Repository: freecov/cov2014
Catalog: team/tomalbers/covide-6.1-r0403+kovoks-1.0/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: niets gevonden
de_de: nichts gefunden

source: classificatie
de_de: Klassifizierung

source: actief
de_de: Aktiv

source: edit
de_de: Ändern

source: classificatie:
de_de: Klassifikation:

source: meer informatie
de_de: mehr Informationen

source: U staat op het punt classificatie
de_de: Sie stehen kurz vor der Klassifizierung

source: te gaan verwijderen.
de_de: zu löschen.

source: Weet u zeker dat u deze
de_de: Sinds Sie sicher das Sie diese

source: classificatie wilt verwijderen ?
de_de: Klassifizierung löschen wollen ?

source: vraag
de_de: Frage

source: antwoord
de_de: Antwort

source: De FAQ is niet opgeslagen
de_de: Die FAQ ist nicht gescpeichert

source: geen resultaten
de_de: keine Resultate

source: naam
de_de: Name

source: De category is niet verwijderd
de_de: Die Kategorie wurde nicht gelöscht

source: categorie
de_de: Kategorie

source: geen categorieen aanwezig
de_de: Keine Kategorien gefunden

source: zoekwoord
de_de: Suchen

source: geen reacties
de_de: keine Reaktionen

source: U heeft geen onderwerp ingevoerd. Wilt u doorgaan?
de_de: Sie haben keinen Betreff eingegeben. Wollen sie trotzdem weitermachen?

source: U heeft geen inhoud ingevoerd. Wilt u doorgaan?
de_de: Sie haben keinen Inhalt eingegeben. Sind Sie sicher das Sie weitermachen wollen?

source: onderwerp
de_de: Betreff

source: inhoud
de_de: Inhalt

source: op
de_de: auf

source: door
de_de: durch

source: in de groep
de_de: in der Benutzergruppe

source: niet in de groep
de_de: nicht in der Benutzergruppe

source: omschrijving
de_de: Beschreibung

source: Er zijn geen groepen
de_de: Keine Benutzergruppen gefunden

source: id
de_de: Nummer

source: groepnaam
de_de: Benutzergruppe

source: project
de_de: Projekt

source: relatie
de_de: Beziehung

source: wijzig
de_de: Ändern

source: alleen open
de_de: nur offenstehende

source: uitvoerder
de_de: ausführende Person

source: zoekwoorden
de_de: Suchen

source: resultaten:
de_de: Suchergebnisse:

source: klacht/incident
de_de: Beschwerde

source: afhandeling
de_de: Abhandlung

source: afgehandeld
de_de: Abgehandelt

source: geen klachten gevonden.
de_de: keine Beschwerden gefunden

source: zoek
de_de: Suchen

source: prioriteit
de_de: Priorität

source: hoog
de_de: hoch

source: medium
de_de: mittel

source: laag
de_de: niedrig

source: Afhandeling van uw klacht
de_de: Abhandlung Ihrer Beschwerde

source: klachten/incidenten
de_de: Beschwerden

source: gebruiker
de_de: Benutzer

source: agenda
de_de: Terminkalender

source: gebruikersnaam:
de_de: Benutzerkonto:

source: wachtwoord:
de_de: Passwort:

source: Onjuiste gebruikersnaam en/of wachtwoord.
de_de: Falsche Kombination von Benutzerkonto und/oder Passwort

source: Probeer het nogmaals.
de_de: Versuchen Sie es erneut

source: laatste login
de_de: Letzter Login

source: aantal dagen
de_de: anzahl Tage

source: totaal te betalen dagen:
de_de: Totale Anzahl Tage zu erstatten

source: U bent niet gemachtigd om de agenda van deze persoon te bekijken!
de_de: Sie haben keine Berechtigung um diesen Terminkalender zu öffnen

source: andere gebruikers agenda:
de_de: Terminkalender anderer Benutzer

source: antwoord A
de_de: Antwort A

source: antwoord B
de_de: Antwort B

source: nee
de_de: nein

source: mededeling
de_de: Mitteilung

source: geen polls
de_de: keine Umfragen

source: geen mededelingen
de_de: keine Mitteilungen

source: projectmanager
de_de: Projektmanager

source: geen
de_de: kein(e)

source: deelproject van
de_de: Teilprojekt von

source: geopend
de_de: geöffnet

source: lopend
de_de: offenstehende

source: afgesloten
de_de: abgeschlossen

source: verworpen(als probleem)
de_de: abgelegt (als Problem)

source: frozen(als probleem)
de_de: angehalten (als Problem)

source: zoeken
de_de: suchen

source: debiteur
de_de: Kunde

source: geen debiteur
de_de: kein Kunde

source: verworpen
de_de: abgelegt

source: frozen
de_de: angehalten

source: laatste factuur
de_de: letzte Rechnung

source: nooit
de_de: nie

source: factureren
de_de: Fakturierung

source: van
de_de: Von

source: tot
de_de: bis

source: uren
de_de: Stunden

source: service uren
de_de: Service-Stunden

source: activiteit
de_de: Aktivität

source: prijs
de_de: Preis

source: Geen uren geboekt
de_de: keine Stunden gebucht

source: totaal uur:
de_de: Totale Anzahl Stunden

source: totaal prijs:
de_de: Totalpreis

source: referentie nr
de_de: Bezugsnummer

source: emailadres
de_de: E-Mail Adresse

source: type
de_de: Art

source: opmerking en referentie nr.
de_de: Anmerkungen und Bezugsnummer

source: referentie nr:
de_de: Bezugsnummer

source: contact
de_de: Kontakt

source: klacht
de_de: Beschwerde

source: opmerking:
de_de: Anmerkung

source: aan
de_de: Empfänger

source: bericht
de_de: Inhalt

source: De informatie van het supportformulier is als notitie verzonden.
de_de: Diese

source: Weet u zeker dat u het supportformulier wilt verwijderen?
de_de: Sind Sie sicher das Sie die Kontaktaufnahme löschen wollen?

source: Het formulier is verwijderd.
de_de: Das Formular ist gelöscht

source: klantnaam
de_de: Kunde

source: opmerking
de_de: Anmerkung

source: Het supportformulier is opgeslagen en toegevoegd aan het overzicht supportformulieren.
de_de: Das Kontaktformular ist gespeichert und zur Übersichtsliste zugefügt.

source: uur
de_de: Stunden

source: info over:
de_de: Informationen über:

source: begin
de_de: Start

source: eind
de_de: Ende

source: werkzaamheid
de_de: Art der Arbeit

source: geen werkzaamheden ingevoerd voor deze datum.
de_de: Keine Artbeitsarten für diesen Tag eingegeben

source: totaal aantal uur:
de_de: Totale Anzahl Stunden

source: dag
de_de: Tag

source: geen uren geregistreerd deze week
de_de: Keine Stunden für diese Woche registriert

source: zo
de_de: So

source: ma
de_de: Mo

source: wo
de_de: Mi

source: vr
de_de: Fr

source: za
de_de: Sa

source: week
de_de: Woche

source: ingevuld
de_de: registriert

source: totaal:
de_de: total:

source: Geen werkzaamheid gevonden
de_de: Keine Arbeiten gefunden

source: begintijd
de_de: Startzeit

source: eindtijd
de_de: Endzeit

source: geen werkzaamheid gevonden
de_de: keine Arbeiten gefunden

source: Geen id opgegeven
de_de: Keine Nummer eingegeben

source: De bezigheid is niet in de database opgeslagen
de_de: Die Arbeit ist nicht in der Datenbank gespeichert

source: aanroep
de_de: Anrede

source: contactpersoon
de_de: Kontaktperson

source: t.a.v.
de_de: Betreff

source: let op
de_de: Achtung

source: account manager
de_de: Benutzerkonten Manager

source: klant
de_de: Kunde

source: leverancier
de_de: Lieferant

source: achternaam
de_de: Nachname

source: voornaam
de_de: Vorname

source: adres
de_de: Adresse

source: postcode
de_de: Postleizahl

source: postbus
de_de: Postfach

source: telefoon nr
de_de: Telefon

source: website
de_de: Internet

source: debiteur nr
de_de: Kundennummer

source: publiek toegankelijk
de_de: Offen zugänglich

source: forceer dubbele invoer
de_de: Doppelte Eingabe möglich

source: aantekeningen
de_de: Bemerkungen

source: ziekmeldingen
de_de: Krank-Meldungen

source: herstelmeldingen
de_de: Gesund-Meldungen

source: nog in dienst
de_de: Noch im Dienst

source: Er zijn geen klachten van deze gebruiker
de_de: Es gibt keine Beschwerden an diesen Benutzer

source: zoeken op
de_de: suchen

source: afzender
de_de: Absender

source: gelezen
de_de: Gelesen

source: Geen notities
de_de: keine Notizen

source: maak notitie
de_de: neue Notiz

source: Geen aktuele agenda punten.
de_de: keine aktuelle Termine.

source: woonplaats
de_de: Ort/Platz

source: mobiel nr
de_de: Mobil

source: locatie
de_de: Platz

source: Geen uren ingevuld in de afgelopen 3 maanden
de_de: Keine Stunden in den letzten 3 Monaten registriert

source: Uren status dit jaar
de_de: Stundenregistrierung in diesem Jahr

source: actueel
de_de: Aktuell

source: history
de_de: Archiv

source: Tips:
de_de: Tipps:

source: U kunt elke relatie meerdere classificaties meegeven door de CTRL-toets ingedrukt te houden.
de_de: Sie können durch Halten der CTRL-Taste jeder Beziehung mehrere Klassifizierungen anhängen.

source: U kunt ook op meerdere classificaties selecteren door ofwel de CTRL-toets (steeds een nieuwe groep aan de selectie toevoegen)
de_de: Sie können auch mehrere Klassifizierungen durch Halten der CTRL-Taste auswählen.

source: of de SHIFT-toets (een reeks die onderelkaar staat) ingedrukt te houden tijdens het selecteren.
de_de: oder während des Auswählens die Umschalt-Taste halten.

source: pagina instellingen
de_de: Seitenkonfiguration

source: businesscards meenemen
de_de: Businesskarten mitnehmen

source: standaard lettertype
de_de: Standartschrift

source: faxnummer onder adres plaatsen
de_de: Fax-Nummer unter der Adresse platzieren

source: betreft
de_de: Betreff

source: plaats/datum
de_de: Ort/Platz und Datum

source: adressen zoeken
de_de: Adressen suchen

source: classificatie(s) kiezen
de_de: Klassifizierungen auswählen

source: classificatie(s) kiezen business cards
de_de: Klassifizierungen von Businesskarten auswählen

source: tekst
de_de: Text

source: slotzin
de_de: Schlusszeile

source: ruimte voor handtekening vrijlaten
de_de: Platz für Unterschrift freilassen

source: afzendergegevens
de_de: Absenderdaten

source: relatiekaart
de_de: Kundenbe

source: klik hier
de_de: klicken Sie hier

source: plaats
de_de: Ort/Platz

source: postcode postbus
de_de: Postleitzahl

source: plaats postbus
de_de: Ort/Platz und Postfach

source: fax nr
de_de: Faxnummer

source: projecten
de_de: Projekte

source: Deze zoekmethode doorzoekt alle velden in het adresboek, dus ook het memoveld en de businesscards.<br>Vinden is dus 100% gegarandeerd (mits opgenomen), maar kan enige tijd in beslag nemen.
de_de: Diese Suchart dursucht alles im Adressbuch, auch Informationen von Businesskarten.<br>Finden ist hierdurch 100% garantiert (wenn die Informationen eingegeben sind). Diese Aktion kann eine Zeit lang dauern.

source: zoek:
de_de: Suchen:

source: geen adressen met die parameters
de_de: Keine Adressen mit diesen Eigenschaften gefunden

source: resultaat gebaseerd op het volgende:
de_de: Resultate basieren auf folgenden Kriterien:

source: zoekterm:
de_de: Suchen:

source: <u>niet</u> classificatie:
de_de: <u>nicht</u> Klassifizierung:

source: De classificatielijst maakt u via de link links in het adresboekmenu.
de_de: Die Klassifizierung können Sie im Adressbuch zuweisen.

source: U classificeert relaties vervolgens op hun eigen relatie-onderhoudskaart.
de_de: Sie klassifizieren Beziehungen danach auf Ihrer eigenen Beziehungskarte.

source: Relatie moet gekoppeld zijn aan:
de_de: Die Beziehung

source: zoeken :
de_de: Suchen:

source: wijzig classificatie zoekcriteria
de_de: Klassifizierung Suchkriterium ändern

source: selecteren op classificatie
de_de: Suchen nach Klassifizierungen

source: uitgebreid zoeken
de_de: Erweiterte Suche

source: gebruikers
de_de: Benutzer

source: prive
de_de: Privat

source: businesscards
de_de: Businesskarten

source: overig
de_de: Andere

source: telnr
de_de: Telefon

source: mobielnr
de_de: Mobil

source: telefoon
de_de: Telefon

source: arbo kantoor
de_de: Arbeitsamt

source: wat voor nieuw adres wilt u invoeren?
de_de: Welcher Art ist die neuen Adresse, die Sie eingeben wollen?

source: bedrijfsadres
de_de: Firmen Adresse

source: aanhef
de_de: Anrede

source: briefkop
de_de: Briefkopf

source: bij bedrijf
de_de: bei Firma

source: geboorte datum
de_de: Geburztag

source: zakelijk
de_de: Geschäftlich

source: telefoon nummer
de_de: Telefon

source: fax nummer
de_de: Fax

source: mobiel nummer
de_de: Mobil

source: email adres
de_de: E-Mail Adresse

source: memo
de_de: Anmerkung

source: voorletters
de_de: Vorbuchstaben

source: tussenvoegsel
de_de: Zweitname

source: geboortedatum
de_de: Geburtstag

source: Geen cards ingevoerd
de_de: Keine Businesskarten eingegeben

source: regiokantoor
de_de: Bundesregulierung

source: huidige
de_de: momentane

source: medewerkers
de_de: Mitarbeiter

source: geen medewerkers
de_de: keine Mitarbeiter

source: oud
de_de: alt

source: geen oud-medewerkers
de_de: keine ex-Mitarbeiter

source: bedrijfsnaam
de_de: Firmenname

source: contact persoon
de_de: Kontaktperson

source: LET OP
de_de: ACHTUNG

source: classificatie(s)
de_de: Klassifizierung

source: e-mail adres
de_de: E-Mail Adresse

source: nieuwe business card
de_de: neue Businesskarte

source: geen klachten
de_de: keine Beschwerden

source: onafgehandeld
de_de: nicht abgehandelt

source: registreer klacht
de_de: neue Beschwerde registrieren

source: geen projecten
de_de: keine Projekte

source: naar
de_de: Empfänger

source: geen notities
de_de: keine Notizen

source: huidige notities
de_de: Notizen momentan

source: geen support calls
de_de: keine Supportanfragen

source: huidige support calls
de_de: Supportanfragen momentan

source: geen email van deze klant
de_de: keine E-mail für diesen Kunden

source: overige mail
de_de: E-Mail Archiv

source: open dir van deze klant
de_de: Verzeichnis für diesen Kunden öffnen

source: geen (toekomstige) agendapunten
de_de: keine Termine für diesen Kunden

source: agendapunten uit het verleden
de_de: alte Termine

source: huidige agendapunten
de_de: aktuelle Termine

source: maak agendapunt
de_de: neuer Termin

source: totaal omzet
de_de: Totaler Umsatz

source: totaal omzet (12 maanden)
de_de: Totaler Umsatz (12 Monate)

source: factuurnr
de_de: Fakturierungsnummer

source: rekeningflow
de_de: Rechnungsflow

source: betaald
de_de: bezahlt

source: tijd
de_de: Zeit

source: agenda punt
de_de: Termin

source: ziek
de_de: Krank

source: bijzonder verlof
de_de: Besonderer Tag

source: vakantie
de_de: Ferien

source: u bent niet bevoegd om de inhoud te bekijken.
de_de: Sie haben keine Berechtigung um den Inhalt zu öffnen

source: U bent niet gemachtigd om de agenda van deze persoon te bekijken.
de_de: Sie haben keine Berechtigung um den Inhalt von diesem Benutzer zu öffnen

source: andere groep gebruikers agenda's:
de_de: Terminkalender anderer Benutzergruppe

source: belangrijke afspraak!
de_de: wichtiger Termin

source: notitie
de_de: Notiz

source: U bent niet gemachtigd om de agenda van deze persoon aan te passen!
de_de: Sie haben keine Berechtigung den Terminkalender von diesem Benutzer zu ändern!

source: herhalen
de_de: wiederholen

source: belangrijke afspraak
de_de: wichtiger Termin

source: dagen
de_de: Tage

source: weken
de_de: Wochen

source: maand
de_de: Monat

source: type afspraak
de_de: Art des Termins

source: groepsafspraak
de_de: Gruppentermin

source: extra relaties
de_de: extra Beziehungen

source: melden aan gebruiker(s)
de_de: melden an Benutzer

source: melden aan relatie
de_de: melden an Kunden

source: Gebruiker machtigen voor agenda
de_de: Benutzer Zugang zum Terminkalender erteilen

source: De gebruiker is niet gemachtigd
de_de: der Benutzer hat keinen Zugang

source: Terug naar (ont)machtiging
de_de: Zurück zur Zugangsverwaltung

source: Gebruiker ontmachtigen voor agenda
de_de: Dem Benutzer den Zugang nehmen

source: De gebruiker is ontmachtigd
de_de: Der Zugang ist gesperrt

source: delen met
de_de: teilen mit

source: ontmachtigen
de_de: Zugang nehmen

source: niet gedeeld
de_de: nicht geteilt

source: Agenda punt is niet verwijderd
de_de: Der Termin wurde nicht gelöscht

source: geen afspraken deze week
de_de: keine Termine diese Woche

source: prive afspraak
de_de: Privater Termin

source: bestand
de_de: Datei

source: mappen
de_de: Ordner

source: geen resultaat
de_de: keine Resultate

source: bestanden
de_de: Dateien

source: map
de_de: Ordner

source: U heeft geen rechten om deze map te bekijken
de_de: Sie haben keine Berechtigung um diesen Ordner zu öffnen

source: grootte
de_de: Größe

source: naar bovenliggende map
de_de: zum überliegenden Ordner

source: bestand uploaden
de_de: Datei uploaden

source: folder aanmaken
de_de: neuen Ordner

source: map naam
de_de: Ordner Name

source: geen aantekeningen.
de_de: keine Notizen

source: er zijn geen mededelingen
de_de: es gibt keine Mitteilungen

source: er zijn op dit moment geen onbeantwoorde pollvragen.
de_de: Es gibt keine unbeantworteten Umfragen

source: &nbsp;resultaten
de_de: &nbsp;Resultate

source: geen aktuele klachten/incidenten.
de_de: keine aktuelle Beschwerden

source: aktuele klacht/incident.
de_de: Aktuelle Beschwerden

source: Er zijn
de_de: Es gibt

source: aktuele klachten/incidenten.
de_de: Aktuelle Beschwerden

source: geen aktuele agenda punten.
de_de: Es gibt keine aktuellen Termine

source: Naar agenda
de_de: Zum Terminkalender

source: geen aktuele notities.
de_de: Keine aktuellen Notizen

source: er is 1 aktuele notitie.
de_de: es gibt eine aktuelle Notiz

source: er zijn
de_de: es gibt

source: aktuele notities.
de_de: aktuelle Notizen

source: waarvan
de_de: wovon

source: ongelezen notitie.
de_de: ungelesene Notiz

source: ongelezen notities.
de_de: ungelesene Notizen

source: Naar notities
de_de: zu Notizen

source: Module:
de_de: Modul:

source: Neem contact op met michiel@terrazur.nl
de_de: Nehmen Sie Kontakt mit michiel@terrazur.nl auf

source: zoekterm
de_de: Suchen

source: ingelogd als:
de_de: Login:

source: niets geselecteerd
de_de: nichts ausgewählt

source: relatie:
de_de: Beziehung:

source: wijzigen
de_de: ändern

source: map:
de_de: Ordner:

source: weet u het zeker?
de_de: Sind sie Sicher?

source: toon alle berichten
de_de: alles zeigen

source: ontvanger
de_de: Empfänger

source: bijlagen
de_de: Anhänge

source: geen berichten in deze map
de_de: Keine E-mails in diesem Ordner

source: uw e-mail is in de map concepten opgeslagen
de_de: Ihre E-mail ist im Ordner Konzepte gespeichert

source: datum verzonden
de_de: Verschickt am

source: datum ontvangen
de_de: Empfangen am

source: beschrijving:
de_de: Umschreibung

source: lees-bevestiging
de_de: Lese Benachrichtigung

source: template
de_de: Dokumentvorlage

source: bijlage(n)
de_de: Anhänge

source: bijlage(n) uit bestandsbeheer
de_de: Anhänge aus dem Dateisystem

source: browse
de_de: blättern

source: bijlage(n) overig
de_de: Andere Anhänge

source: koppelen aan
de_de: Koppeln an

source: Kies hoe u de ontvanger van het mailtje wilt kiezen.
de_de: Wählen Sie auf welche Art und Weise Sie den Empfänger ändern wollen.

source: Als u kiest voor de optie adresboek dan zult u naar het adresboek van covide gaan.
de_de: Wenn Sie die Option Adressbuch auswählen gehen Sie direkt zum Adressbuch von Covide.

source: U kunt hierin zoeken op alle velden en dan een mailtje sturen naar het bedrijf of de persoon die u bedoeld.
de_de: Sie können hier nach allen Informationen suchen und dann eine E-mail zur Firma oder Person senden.

source: Als u de juiste persoon/het juiste bedrijf heeft gevonden moet u op het mail-icoontje
de_de: Wenn Sie die richtige Person/Firma gefunden haben müssen Sie danach auf das mail-Icon

source: klikken om terug te keren naar de mailclient
de_de: klicken um züruck zur mail-Übersicht zu gehen

source: Als u echter kiest voor de optie om zelf een email adres in te tikken zult u direct de email client zien.
de_de: Wenn Sie selbst eine E-Mail Adresse eingeben wollen, können Sie direkt eine neue E-Mail erstellen.

source: uit adresboek covide
de_de: aus dem Adressbuch von Covide

source: zelf een ontvanger invoeren
de_de: selbst einen Empfänger eingeben

source: U heeft geen rechten om andermans gegevens te wijzigen
de_de: Sie haben keine Berechtigung um Daten anderer zu ändern

source: De opgegeven user bestaat niet
de_de: Der ausgewählte Benutzer existiert nicht

source: Fout: Passwords komen niet overeen
de_de: Fehler: Passwörter sind nicht identisch

source: Fout: Het personeelsnummer bestaat al.
de_de: Fehler: die Personalnummer existiert schon.

source: Fout: Gegevens missen.
de_de: Fehler: benötigte Daten fehlen.

source: Fout: Het wachtwoord moet uit minimaal 6 tekens bestaan.
de_de: Fehler: das Passwort muss minimal 6 Zeichen lang sein.

source: wachtwoord
de_de: Passwort

source: personeels nr
de_de: Personalnummer

source: adres informatie
de_de: Adress Informationen

source: werkgever
de_de: Arbeitsgeber

source: onbekend
de_de: Unbekannt

source: user manager
de_de: Benutzer Manager

source: globaal adressen manager
de_de: globaler Adressen Manager

source: omzet manager
de_de: Umsatz Manager

source: salaris manager
de_de: Gehalt Manager

source: project manager
de_de: Projekt Manager

source: klachten manager
de_de: Beschwerden Manager

source: prikbord manager
de_de: Mitteilungen Manager

source: notities manager
de_de: Notizen Manager

source: todo manager
de_de: Aufgaben

source: bedrijfsinfo manager
de_de: Firmen Informationen Manager

source: taal
de_de: Sprache

source: automatisch uitloggen
de_de: Automatischer Logout

source: Het verwijderen van een gebruiker kan kwalijke gevolgen hebben. Weet u zeker dat u wilt doorgaan?
de_de: Das löschen eines Benutzers kann ungewollte Resultate erzeugen. Sind Sie sicher das Sie weitermachen wollen?

source: Fout: Wachtwoorden komen niet overeen
de_de: Fehler: Passwörter stimmen nicht überein

source: Wilt U ALLE prive afspraken/bestanden/notities weggooien?
de_de: Wollen Sie alle private Termine/Dateien/Notizen löschen?

source: e-mail (alternatief)
de_de: E-Mail Adresse (Alternativ)

source: mailserver
de_de: E-Mail Server

source: gebruikersnaam
de_de: Benutzerkonto

source: email van de server verwijderen na
de_de: E-Mail vom Server löschen nach

source: direct
de_de: Direkt

source: opmaak mail
de_de: E-Mail Layout

source: handtekening
de_de: Unterschrift

source: verwijderde/verzonden items weggooien na
de_de: Gelöschte/Gesendete E-Mails definitiv löschen nach

source: hulp tonen bij knoppen
de_de: Hilfe zeigen bei Buttons

source: popup tonen bij alerts
de_de: Pop-Up bei wichtigen Ereignissen zeigen

source: U heeft geen rechten om users te verwijderen
de_de: Sie haben keine Berechtigung andere Benutzer zu löschen

source: De gebruiker is niet verwijderd
de_de: Der Benutzer wurde nicht gelöscht

source: nieuwe notities voor u
de_de: neue Notizen für Sie

source: filter
de_de: filtern

source: geen filter
de_de: kein Filter

source: geen berichten
de_de: keine E-Mails

source: kies
de_de: wählen Sie

source: ontvangen
de_de: Empfangen

source: Het bericht bestaat niet
de_de: Die Nachricht existiert nicht

source: ontvangers
de_de: Empfänger

source: Nee
de_de: Nein

source: De gegevens zijn niet successvol weggeschreven in de database
de_de: Die Daten sind in der Datenbank gespeichert

source: uw bericht is verzonden
de_de: Ihre Nachricht wurde verschickt

source: U heeft geen rechten om dit bericht te verwijderen
de_de: Sie haben keine Berechtigung um diese Nachricht zu löschen

source: Origineel bericht van:
de_de: Ursprünglicher Bericht von:

source: gekoppeld aan
de_de: Gekoppelt an

source: Het bericht is niet afgevinkt.
de_de: Die Notiz ist nicht abgehandelt

source: Het bericht is afgevinkt
de_de: Die Notiz ist abgehandelt

source: schrijver
de_de: Empfangen von

source: gedaan
de_de: Abgehandelt

source: er zijn geen notities gevonden.
de_de: keine Notizen gefunden

source: laatst gestuurde factuur
de_de: letzt verschickte Rechnung

source: factureren op
de_de: Fakturieren am

source: budget
de_de: Projektdefizit

source: Alle projecten tonen
de_de: Alle Projekte zeigen

source: geen actieve projecten<br>met geaccordeerde uren
de_de: keine aktiven Projekte<br>mit registrierten Stunden

source: waarvan ziek
de_de: wovon Krank

source: en
de_de: und

source: deelprojecten
de_de: Teilprojekte

source: Geen uren ingevuld in de afgelopen week
de_de: Keine Stunden in der letzten Woche registriert

source: business cards
de_de: Businesskarten

source: andere groep gebruikers agendas:
de_de: Terminplan anderer Benutzer Gruppe

source: afstand
de_de: Abstand

source: groeps afspraak
de_de: Gruppen Verabredung
