Repository: freecov/cov2014
Catalog: team/tomalbers/covide-6.1-r0403+kovoks-1.0/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Ongelezen email in de volgende mappen:
de_de: Ungelesene E-Mail in Ordner:

source: Geen ongelezen email.
de_de: Keine ungelesene E-Mail.

source: naar e-mail
de_de: zu E-Mail

source: er is 1 aktuele klacht/incident.
de_de: es gibt eine aktuelle Beschwerde.

source: Naar klachten/incidenten
de_de: Zu Beschwerden

source: er zijn op dit moment nog geen pollvragen die U nog niet heeft beantwoord.
de_de: es gibt zur Zeit keine unbeantworteten Umfragen.

source: notities
de_de: Notizen

source: bedrijfsinformatie
de_de: Firmen Informationen

source: uw mening over
de_de: Ihre Meinung über

source: mededelingen
de_de: Mitteilungen

source: eigen aantekeningen
de_de: Eigene Notizen

source: er zijn geen belangrijke todo's
de_de: Es gibt keine wichtige Aufgaben

source: er zijn geen nieuwe afspraken
de_de: Es gibt keine neuen Termine

source: voor u gemaakt
de_de: für Sie

source: voor u
de_de: für Sie

source: in uw gebruikersgroepen
de_de: in Ihren Benutzergruppen

source: er zijn geen support aanvragen
de_de: es gibt keine Supportanfragen

source: op dit moment
de_de: momentan

source: er is
de_de: es ist

source: support aanvraag
de_de: Supportanfrage

source: support aanvragen
de_de: Supportanfragen

source: Ongelezen email in de volgende mappen
de_de: Ungelesene E-Mail in Ordner:

source: Geen ongelezen email
de_de: keine ungelesene E-Mails

source: agenda delen
de_de: Terminkalender teilen

source: nieuw bericht
de_de: neue Notiz

source: verstuurd
de_de: verschickt

source: verstuurd, ongelezen
de_de: verschickt/ungelesen

source: terug
de_de: Zurück

source: nieuw persoon
de_de: neue Person

source: nieuwe relatie
de_de: neue Beziehung

source: nieuw overig
de_de: neu Andere

source: weekplanning
de_de: Wochen Planung

source: adresboek
de_de: Adressbuch

source: brieven-templates
de_de: Briefvorlagen

source: classificaties
de_de: Klassifizierungen

source: niet actieve adressen
de_de: Inaktive Adressen

source: rood is niet actief, groen is actief
de_de: Rot ist nicht Aktiv, Grün ist Aktiv

source: huidig
de_de: aktuell

source: Geen memo van deze klant
de_de: Keine Anmerkungen für diese Beziehung

source: geen todo's voor deze relatie
de_de: Keine Aufgaben für diese Beziehung

source: maak todo
de_de: neue Aufgabe

source: geen templates aanwezig
de_de: keine Vorlagen vorhanden

source: gegevens bekijken
de_de: Daten anschauen

source: adressenlijst
de_de: Adressliste

source: bedrijfsgegevens wijzigen
de_de: Firmendaten ändern

source: voorletter(s)
de_de: Vorname (Buchstaben)

source: nieuw hoofdproject
de_de: neues Hauptprojekt

source: overzicht
de_de: Übersicht

source: nieuw project
de_de: neues Projekt

source: manage activiteiten
de_de: Aktivitäten verwalten

source: uren overzicht
de_de: Stundenübersicht

source: nieuw
de_de: Neue Mail

source: activiteiten
de_de: Aktivitäten

source: toevoegen
de_de: Hinzufügen

source: vraag & antwoord
de_de: Frage und Antwort

source: nieuwe categorie
de_de: Neue Kategorie

source: categorie aanpassen/toevoegen
de_de: Kategorie ändern/hinzufügen

source: overzicht van de ingevulde formulieren
de_de: Übersicht der eingefügten Formulare

source: gebruikersinstellingen
de_de: Benutzereinstellungen

source: groepsbeleid
de_de: Benutzergruppen

source: niet actief
de_de: nicht Aktiv

source: standaard agenda selectie
de_de: Standard Terminkalender Auswahl

source: ruim ALLE privezaken op
de_de: Alle privaten Daten löschen

source: email ophalen voor deze gebruiker
de_de: E-Mail für diesen Benutzer abrufen

source: aantal mailtjes per map tonen
de_de: Anzahl E-Mails pro Ordner zeigen

source: groepen
de_de: Gruppen

source: opmaak
de_de: Aufmachung

source: converteer naar html
de_de: Konvertieren in HTML

source: bestandsbeheer
de_de: Dateisystem

source: Zoek map
de_de: Suchen nach Ordner

source: nieuwe vraag
de_de: Neue Frage

source: nieuwe mededeling
de_de: Neue Mitteilung

source: Toon bedrijfsinfo
de_de: Firmeninformationen zeigen

source: beheer info
de_de: Informationen verwalten

source: nieuwe v&a
de_de: neue FAQ

source: hoofdonderwerpen
de_de: Haupt Themen

source: nieuw onderwerp
de_de: neues Thema

source: reacties
de_de: Reaktionen

source: reageer
de_de: Reagieren

source: hoofd-onderwerpen
de_de: Hauptthemen

source: be-eindigen
de_de: beenden

source: Notities
de_de: Notizen

source: Projecten
de_de: Projekte

source: Vraag en Antwoord
de_de: FAQ

source: Klachten
de_de: Beschwerden

source: Instellingen
de_de: Einstellungen

source: Handleiding
de_de: Hilfe

source: Bestandsbeheer
de_de: Dateisystem

source: Prikbord
de_de: Mitteilungen

source: Nieuwsbrief
de_de: Rundschreiben

source: Uitloggen
de_de: Logout

source: Bedrijfsinfo
de_de: Firmeninformationen

source: sub pagina's
de_de: Nebenseiten

source: bedrijfs informatie
de_de: Firmeninformation

source: Hieronder vindt u alle relevante bedrijfsinformatie
de_de: Hier finden Sie alle wichtigen Informationen der Firma

source: public
de_de: Öffentlich

source: weergeven in menu
de_de: zeigen in der Übersicht

source: Site Overzicht
de_de: Seitenübersicht

source: hoofdpagina
de_de: Hauptseiten

source: Beschikbare bestanden
de_de: Verfügbare Dateien

source: delen
de_de: teilen

source: bezet
de_de: besetzt

source: repeterend
de_de: Wiederholend

source: groep
de_de: Gruppe

source: Overzicht
de_de: Übersicht

source: Alle todos
de_de: Alle Aufgaben

source: geen todo's op deze dag
de_de: keine Aufgaben heute

source: Geen todo's voor deze gebruiker
de_de: keine Aufgaben für diesen Benutzer

source: wijzig groep
de_de: Gruppe ändern

source: einddatum
de_de: Enddatum

source: alert
de_de: Alarmierung

source: geen todo
de_de: keine Aufgaben

source: kilometers
de_de: Kilometer

source: selectie
de_de: Auswahl

source: bestemming
de_de: Bestimmung

source: aantal
de_de: Anzahl

source: jaar
de_de: jahr

source: geen kilometers
de_de: keine Kilometer

source: berichtenlijst
de_de: Bericht Übersicht

source: bedrijfsadressen
de_de: Firmenadresse

source: arbokantoren
de_de: Arbeitsämter

source: t/m
de_de: von/bis

source: van de
de_de: von

source: niet classificatie
de_de: nicht Klassifizierung

source: adresmanager van
de_de: Adressmanager von

source: platte tekst
de_de: nur Text

source: herhaal
de_de: wiederholen

source: toon HTML mail als tekst
de_de: HTML als text zeigen

source: geen actieve gebruiker opgegeven
de_de: kein aktiver Benutzer ausgewählt

source: er is meer dan een gebruiker geselecteerd. Alleen de gebruiker die het eerst voorkomt in het alfabet zal gewijzigd worden.
de_de: Sie haben mehr als einen Benutzer ausgewählt. Nur der erste Benutzer wird geändert.

source: geen afzender
de_de: kein Absender

source: geen onderwerp
de_de: kein Thema

source: ongeldig adres
de_de: ungültige Adresse

source: tonen
de_de: zeigen

source: Algemene informatie
de_de: Allgemeine Informationen

source: koptekst
de_de: Kennsatz

source: Afbeeldingen
de_de: Abbildungen

source: Boven
de_de: Oben

source: Onder
de_de: Unten

source: nieuwsbrieven
de_de: Newsletters

source: stuur:
de_de: senden:

source: klanten
de_de: Kunden

source: leveranciers
de_de: Lieferanten

source: Relatiekaarten
de_de: Firmen

source: Businesscards
de_de: Business Karten

source: Unieke classificaties
de_de: Einzigartige Klassifizierung

source: Opgetelde classificatie
de_de: Aufgezählte Klassifizierung

source: classificatie niet
de_de: keine Klassifizierung

source: maak zelf een mailtje
de_de: selbst eine E-Mail erstellen

source: geen emailadressen gevonden binnen de selectie
de_de: keine E-Mail Adressen in der Liste gefunden

source: Bezig met opzoeken van gegevens
de_de: Suche in bearbeitung

source: geen project geselecteerd
de_de: kein Projekt ausgewählt

source: geen todos deze maand voor project
de_de: keine Aufgaben in diesem Monat für dieses Projekt

source: uw email is verzonden
de_de: Ihre E-Mail wurde verschickt

source: verzonden
de_de: verschickt

source: terug naar overzicht
de_de: zurück zur Übersicht

source: vrij
de_de: Frei

source: afgehandelde berichten
de_de: Abgehandelte Notizen

source: verstuurde berichten
de_de: Verschickte Notizen

source: verzonden, niet gelezen bericht
de_de: Verschickt/nicht gelesen

source: bericht bekijken
de_de: Notiz öffnen

source: doorsturen
de_de: weiterleiten

source: agenderen
de_de: Planung

source: printen
de_de: Ausdrucken

source: afvinken
de_de: Fertig

source: klachten
de_de: Beschwerden

source: Momenteel
de_de: Momentan

source: voor deze gebruiker
de_de: für diesen Benutzer

source: Archief van
de_de: Archiv von

source: uren van de afgelopen 3 maanden
de_de: Stunden in den letzten 3 Montaten

source: geen kilometers vorige maand
de_de: keine Kilometer im letzten Monat

source: vorige maand totaal
de_de: Letzter Monat total

source: geen kilometers deze maand
de_de: keine Kilometer in diesem Monat

source: deze maand totaal
de_de: diesen Monat total

source: agendapunten
de_de: Termine

source: ziek/herstel formulieren
de_de: Krank/Gesund Formulare

source: mutatieformulieren
de_de: Mutation Formulare

source: open dir van deze medewerker
de_de: Öffne Ordner von diesem Mitarbeiter

source: Vet
de_de: Fett

source: Cursief
de_de: Kursiv

source: Onderstrepen
de_de: Unterstrichen

source: Doorhalen
de_de: Durchgestrichen

source: Links uitlijnen
de_de: Linksbündig

source: Centreren
de_de: Zentriert

source: Rechts uitlijnen
de_de: Rechtsbündig

source: Uitvullen
de_de: Ausfüllen

source: Nummering
de_de: Nummerierung

source: Opsommingstekens
de_de: Liste

source: Inspringing verkleinen
de_de: Abstand erweitern

source: Inspringing vergroten
de_de: Abstand verkleinen

source: Tekstkleur
de_de: Textfarbe

source: Achtergrondkleur
de_de: Hintergrundfarbe

source: Horizontale lijn
de_de: Horizontale Linie

source: Hyperlink invoegen/aanpassen
de_de: Hyperlink einfügen/ändern

source: Afbeelding invoegen/aanpassen
de_de: Abbildung einfügen/ändern

source: Tabel invoegen
de_de: Tabelle einfügen

source: HTML broncode
de_de: HTML Code zeigen

source: Afdrukken
de_de: Ausdrucken

source: Alle fonts vervangen
de_de: Alle Schriftarten ändern

source: Alles ongedaan maken
de_de: Alle Änderungen rückgängig

source: Huidige stijl
de_de: Aktuelles Layout

source: Ongedaan maken
de_de: Zurücksetzen

source: Herhalen
de_de: Wiederherstellen

source: Knippen
de_de: ausschneiden

source: Plakken
de_de: einfügen

source: Tekstrichting links naar rechts
de_de: Textrichtung von links nach rechts

source: Tekstrichting rechts naar links
de_de: Textrichtung von rechts nach links

source: Annuleren
de_de: Abbrechen

source: Pad
de_de: Pfad

source: U bent in TEKST-mode.
de_de: Sie sind im Text Modus

source: Gebruik de [<>] knop om terug te keren naar WYSIWYG-mode.
de_de: benutzen Sie die [<>] Icons um zum WYSIWYG Modus zurück zu gehen.

source: Nieuw venster (_blank)
de_de: Neues Fenster (_blank)

source: Geen
de_de: Keine

source: Ander
de_de: Andere

source: Zelfde frame (_self)
de_de: Das selbe Fenster (_self)

source: Doel:
de_de: Ziel:

source: Bovenste frame (_top)
de_de: Top Frame (_top)

source: Geef de URL in waar de link naar verwijst
de_de: Geben Sie die URL an, wo der Link hinzeigen soll

source: Uitlijning
de_de: Textorientierung

source: Alle 4 zijden
de_de: Alle 4 Seiten

source: Achtergrond
de_de: Hintergrund

source: Randen
de_de: Ränder

source: Opmerking
de_de: Anmerkungen

source: Celeigenschappen
de_de: Eigenschaften der Zelle

source: Karakter
de_de: Buchstabe

source: Geen randen
de_de: Kein Rand

source: Kleur
de_de: Farbe

source: Omschrijving
de_de: Beschreibung

source: Voorgrond
de_de: Vordergrund

source: Zwevend
de_de: Schwebend

source: Hoogte
de_de: Höhe

source: Hoeveel kolommen wilt u samenvoegen?
de_de: Wie viel Spalten wollen Sie zusammenfügen?

source: Hoeveel rijen wilt u samenvoegen?
de_de: Wie viel Zeilen wollen Sie zusammenfügen?

source: Afbeelding URL
de_de: Abbildung URL

source: Opmaak
de_de: Textstil

source: Marge
de_de: Abstand

source: Midden
de_de: Mitte

source: Geen regels
de_de: Keine Zeilen

source: Geen zijlijnen
de_de: Kein Rand

source: Celmarge
de_de: Zellenabstand

source: Klik in een cel a.u.b.
de_de: Klicken Sie in eine Zelle

source: Rijeigenschappen
de_de: Zeileneigenschaften

source: Regels verschijnen tussen alle rijen en kolommen
de_de: Zeilen erscheinen zwischen jeder Reihe und Spalte

source: Regels verschijnen enkel tussen de kolommen
de_de: Zeilen erscheinen nur zwischen den Spalten

source: Regels verschijnen enkel tussen de rijen
de_de: Zeilen erscheinen nur zwischen den Spalten

source: Regels
de_de: Reihen

source: Celmarge en afstand tussen cellen
de_de: Rand Abstand zwischen den Zellen

source: marge
de_de: Abstand

source: Cel verwijderen
de_de: Zelle löschen

source: Voeg cel toe achter
de_de: Neue Zelle einfügen (hinter)

source: Voeg cel toe voor
de_de: Neue Zelle einfügen (bevor)

source: Cellen samenvoegen
de_de: Zellen zusammenfügen

source: Cel splitsen
de_de: Zelle teilen

source: Kolom verwijderen
de_de: Spalte löschen

source: Kolom invoegen achter
de_de: Spalte einfügen

source: Kolom invoegen voor
de_de: Spalte einfügen bevor

source: Kolom splitsen
de_de: Spalten teilen

source: Rij verwijderen
de_de: Reihe löschen

source: Rij invoegen boven
de_de: Reihe einfügen bevor

source: Rij invoegen onder
de_de: Reihe einfügen nach

source: Rij eigenschappen
de_de: Reihe Eigenschaften

source: Rij splitsen
de_de: Reihe teilen

source: Tabel eigenschappen
de_de: Tabelle Eigenschaften

source: Text uitlijning
de_de: Text zentriert nach

source: Enkel aan de onderkant
de_de: Nur die Oberseite

source: Enkel aan de linkerkant
de_de: Nur Links

source: Enkel aan de linker en rechterkant
de_de: Nur Links und Rechts

source: Enkel aan de rechterkant
de_de: Nur Oben

source: Enkel aan de bovenen onderkant
de_de: Nur Unten

source: Enkel aan de bovenkant
de_de: Nur an der Oberseite

source: Wis kleur
de_de: Farbe wechseln

source: Vertikale uitlijning
de_de: Vertikal zentriert

source: Breedte
de_de: Breite

source: kan de laatste cel in deze tabel niet verwijderen.
de_de: die letzte Zelle in dieser Tabelle konnte nicht gelöscht werden.

source: kan de laatste kolom in deze tabel niet verwijderen.
de_de: die letzte Spalte dieser Tabelle konnte nicht gelöscht werden.

source: kan de laatste rij in deze tabel niet verwijderen.
de_de: die letzte Reihe dieser Tabelle konnte nicht gelöscht werden.

source: procent
de_de: Prozent

source: pixels
de_de: Pixel

source: Eigenschappen afbeelding...
de_de: Eigenschaften Abbildung...

source: Hyperlink aanpassen...
de_de: Hyperlink ändern...

source: Controleer hyperlink...
de_de: Kontrollieren Hyperlink...

source: Verwijder hyperlink...
de_de: Löschen Hyperlink...

source: Celeigenschappen...
de_de: Zelle Eigenschaften...

source: Rijeigenschappen...
de_de: Reihe Eigenschaften...

source: Tabeleigenschappen...
de_de: Tabelle Eigenschaften...

source: Kolom invoegen na
de_de: Spalte einfügen nach

source: Maak hyperlink...
de_de: Neuer Hyperlink...

source: Verwijder het
de_de: Lösche

source: Is het werkelijk de bedoeling dit element te verwijderen:
de_de: Wollen Sie dieses Element wirklich löschen:

source: Verwijder dit punt van het document
de_de: Löschen sie diesen Punkt im Dokument

source: Hoe kwam je hier? (A.U.B. doorgeven!)
de_de: Wie sind Sie hierher gekommen? (bitte durchgeben)

source: Laat het afbeeldingseigenschappen dialog zien
de_de: Zeigen der Eigenschaften des Abbildes

source: Aanpassen URL
de_de: ändern URL

source: Huidig URL is
de_de: Die jetzige URL ist

source: Opend deze hyperlink in een nieuw venster
de_de: Diesen Hyperlink in einem neuen Fenster öffnen

source: Is het werkelijk de bedoeling dit element te unlinken.
de_de: Soll dieses Element wirklich entkoppelt werden.

source: Hyperlink verwijst naar:
de_de: Hyperlink zeigt nach:

source: Unlink het huidige element
de_de: Entkoppeln dieses Elements

source: Laat de tabel celeigenschappen dialoog zien
de_de: Zeigen der Eigenschaften der Tabelle

source: Laat de tabel rijeigenschappen dialoog zien
de_de: Zeigen der Eigenschaften dieser Reihe

source: Voeg een nieuwe rij in boven de huidige
de_de: Eine neue Reihe vor dieser Reihe einfügen

source: Voeg een nieuwe rij in onder de huidige
de_de: Eine neue Reihe nach dieser Reihe einfügen

source: Verwijder de huidige rij
de_de: Löschen dieser Reihe

source: Laat de tabel eigenschappen dialog zien
de_de: Eigenschaften von dieser Tabelle zeigen

source: Voeg een nieuwe kolom in voor de huidige
de_de: Eine neue Spalte vor dieser Spalte einfügen

source: Voeg een nieuwe kolom in na de huidige
de_de: Eine neue Spalte nach dieser Spalte einfügen

source: Verwijder de huidige kolom
de_de: Diese Spalte löschen

source: Maak een hyperlink
de_de: Neuen Hyperlink erstellen

source: Bevestig dat u deze link wilt openen
de_de: Wollen Sie diesen Link öffnen

source: Woordenboek
de_de: Wörterbuch

source: Einde lijst van foutgespelde woorden
de_de: Ende der falschen Wörter

source: Wordt geopend in een nieuwe pagina
de_de: Wird in einem neuen Fenster geöffnet

source: Alles negeren
de_de: Alles ignorieren

source: Negeren
de_de: Ignorieren

source: Geen spelfouten gevonden met deze woordenlijst
de_de: Kein Fehler mit diesem Wörterbuch gefunden

source: Spellingscontrole klaar, geen spelfouten gevonden.
de_de: Kontrolle ist abgeschlossen, keine Fehler gefunden.

source: Oorspronkelijk woord
de_de: Ursprüngliches Wort

source: Even wachten aub., de spellingscontrole wordt uitgevoerd...
de_de: Einen Moment bitte, die Kontrolle läuft...

source: Even wachten aub., bezig met laden van woordenlijst
de_de: Einen Moment bitten, das Wörtebuch wird geladen

source: Hiermee worden alle wijzigingen ongedaan gemaakt. Doorgaan?
de_de: Hiermit werden alle Änderungen zurückgesetzt. Wollen Sie weitermachen?

source: Opnieuw controleren
de_de: Neue Kontrolle

source: Alles vervangen
de_de: Alles ändern

source: Vervangen door
de_de: Ändern durch

source: Vervangen
de_de: Ändern

source: Spelling controleren
de_de: Kontrolle

source: Suggesties
de_de: Vorschläge

source: Even wachten aub...
de_de: Einen Moment bitten...

source: Taal
de_de: Sprache

source: Check
de_de: Kontrollieren

source: Even wachten aub. Spellingcontrole wordt uitgevoerd...
de_de: Einen Moment bitten, die Kontrolle wird ausgeführt...

source: Info
de_de: Informationen

source: Origineel woord
de_de: Ursprüngliches Wort

source: check bezig
de_de: Kontrolle wird ausgeführt

source: Alles verv.
de_de: Alles ändern

source: Alles neg.
de_de: Alles ignorieren

source: Wijzigingen doorvoeren
de_de: Änderungen durchführen

source: Wijzigingen annuleren
de_de: Änderungen zurücksetzen

source: Spellingcontrole klaar met controleren
de_de: Kontrolle ist abgeschlossen

source: Insert Image
de_de: Image einfügen

source: Geen Url ingevoerd
de_de: Kein URL eingegeben

source: Afbeelding invoegen
de_de: Abbildung einfügen

source: Media Gallery
de_de: Media Galerie

source: Afbeelding Url
de_de: Abbildung URL

source: Voorbeeld
de_de: Vorbild

source: Alt. tekst
de_de: Alternativ Text

source: Standaard
de_de: Standard

source: Rand dikte (border)
de_de: Randdicke

source: Geen waarde invullen voor geen rand
de_de: Keinen Wert für den Rand eingegeben

source: Tussenruimte (spacing)
de_de: Zwischenraum

source: Horizontaal
de_de: Horizontal

source: Horizontal padding
de_de: Horizontal (mit Zwischenraum)

source: Verticaal
de_de: Vertikal

source: Vertical padding
de_de: Vertikal (mit Zwischenraum)

source: Afbeelding voorbeeld
de_de: Abbildung Vorbild

source: Insert Table
de_de: Tabelle einfügen

source: You must enter a number of rows
de_de: Sie müssen die Anzahl der Reihen eingeben

source: You must enter a number of columns
de_de: Sie müssen die Anzahl der Spalten eingeben

source: Rijen
de_de: Reihen

source: Aantal rijen
de_de: Anzahl der Reihen

source: Kolommen
de_de: Spalten

source: Aantal kolommen
de_de: Anzahl der Spalten

source: Rand dikte
de_de: Randbreite

source: Ruimte tussen de cellen
de_de: Abstand zwischen den Zellen

source: Ruimte tussen de rand en de inhoud van de cel
de_de: Abstand zwischen dem Rand und dem Inhalt der Zelle

source: Link invoegen/wijzigen
de_de: Link einfügen/ändern

source: U moet een url opgeven waar de link naartoe moet wijzen
de_de: Sie müssen einen URL eingeben wo der Link hinzeigen soll

source: Link/Url invoegen
de_de: Link/URL eingfügen

source: Protocol
de_de: Protokoll

source: Anker naam (a name='naam')
de_de: Ziel Name (a name='naam')

source: Anker link (a href='#naam')
de_de: Ziel Link (a href='#naam')

source: Doel
de_de: Ziel

source: Geen (auto)
de_de: Kein (auto)

source: bezig met opslaan
de_de: Daten werden gespeichert

source: bezig met laden
de_de: Daten werden geladen

source: Geen geldige bestanden aanwezig.
de_de: Keine gültige Dateien gefunden.

source: Geen geldige attachments aanwezig
de_de: Keine gültige Anhänge gefunden

source: Voeg eerst een afbeelding aan de email toe.
de_de: Fügen Sie erst eine Abbildung an die E-Mail an.

source: geen links aanwezig in de database
de_de: Keine Links in der Datenbank gefunden

source: Hiermee worden alle lettertypen in dit document vervangen door
de_de: Hiermit werden alle Schriftarten in diesem Dokument durch

source: het standaard lettertype van de browser.
de_de: die Standard Schriftart Ihres Browsers ersetzt.

source: U kunt hierna eenvoudig zelf een ander lettertype kiezen.
de_de: Sie haben danach die Möglichkeit selbst eine andere Schriftart zu wählen.

source: geen undo historie
de_de: Keine Undo History

source: geen redo historie
de_de: Keine Redo History

source: Hiermee worden alle wijzigingen in het document ongedaan gemaakt.
de_de: Hiermit werden alle Änderungen in diesem Dokument rückgängig gemacht.

source: U kunt dit hierna weer ongedaan maken door de normale ongedaan
de_de: Sie können dies später wieder durch die

source: maken functie te gebruiken in de editor
de_de: Funktion -Rückgängig- im Editor zurücksetzen.

source: Doorgaan
de_de: Weiter

source: Geen font
de_de: Keine Schriftart

source: Geen grootte
de_de: Keine Grösse

source: Geen opmaak
de_de: Keine Aufmachung

source: Normaal
de_de: Normal

source: Adres
de_de: Adresse

source: Kan de dropdown definitie niet vinden
de_de: Kann die dropdown definition nicht finden

source: Editor IFRAME kan niet gestart worden.
de_de: Editor IFRAME kann wegen eines Fehler nicht gefunden werden.

source: Mode
de_de: Modus

source: bestaat niet!
de_de: existiert nicht!

source: U moet eerst tekst selecteren voordat u een link kunt maken.
de_de: Sie müssen erst einen Text auswählen, bevor Sie einen Link erstellen können.

source: zoeken naar communicatie items
de_de: Suchen in der Kundenkommunikation

source: gegevens
de_de: Daten

source: in Postvak-IN
de_de: im Posteingang

source: inkopen
de_de: Einkauf

source: omzet
de_de: Umsatz

source: iedere werkdag
de_de: jedem Werktag

source: iedere week
de_de: Jede Woche

source: iedere 2 weken
de_de: Alle 2 Wochen

source: iedere maand
de_de: Jeden Monat

source: ieder jaar
de_de: Jedes Jahr

source: standaard
de_de: Standard

source: andere gebruiker(s)
de_de: andere Benutzer

source: antwoorden
de_de: Antworten

source: alle antwoorden
de_de: alle Antworten

source: verwijderen
de_de: löschen

source: nieuwe mail
de_de: neue E-Mail

source: lees
de_de: lesen

source: de gebruikersgegevens zijn opgeslagen.
de_de: die Benutzerdaten wurden gespeichert.

source: Sommige instellingen worden pas actief als u opnieuw inlogt.
de_de: Manche Einstellungen werden erst Aktiv wenn Sie sich neu Anmelden.

source: bericht verzonden
de_de: Nachricht wurde verschickt

source: nog een bericht
de_de: noch eine Nachricht

source: uren invullen
de_de: Stunden registrieren

source: geen project ingevoerd
de_de: kein Projekt ausgewählt

source: geen activiteit ingevoerd
de_de: keine Arbeit ausgewählt
