Repository: freecov/cov2014
Catalog: team/tomalbers/covide-6.1-r0403+kovoks-1.0/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: kies een activiteit
de_de: wählen Sie eine Arbeit aus

source: Fout
de_de: Fehler!

source: Todo niet gevonden, of geen todos geselecteerd
de_de: Die Aufgabe konnte nicht gefunden werden, oder Sie haben keine Aufgabe ausgewählt

source: U heeft gegevens ingevoerd die al bekend zijn in de database
de_de: Die eingegebenen Daten sind schon in der Datenbank vorhanden

source: De volgende bedrijven voldoen ook aan die gegevens
de_de: Die folgenden Firmen stimmen mit diesen Daten überein

source: actie
de_de: Aktion

source: bekijken
de_de: öffnen

source: Als dit veld ingevuld is zal het getoond worden ipv de naam
de_de: Wenn Sie dieses Feld eingegeben haben, wird dies anstatt des Namen angezeigt

source: afspraak intern
de_de: Verabredung Intern

source: afspraak extern
de_de: Verabredung Extern

source: Locatie
de_de: Platz

source: Afstand
de_de: Abstand

source: quote van de dag
de_de: Spruch des Tages

source: alleen lezen
de_de: nur Auslesen

source: lezen/schrijven
de_de: Lesen/Schreiben

source: De mailtjes hebben niet allemaal dezelfde relatie gekoppeld.
de_de: Diese E-Mails haben unterschiedliche Beziehungen.

source: Kies een nieuwe relatie.
de_de: Wählen Sie eine neue Beziehung aus

source: invoeren
de_de: eingeben

source: nieuwe todo
de_de: neue Aufgabe

source: relaties
de_de: Beziehungen

source: Er zijn een of meerdere emails die een afzenderadres hebben dat bij meer dan een relatie voorkomt.
de_de: Es gibt eine oder mehrere Mailadressen, die bei mehrere Kunden vorkommt.

source: Hieronder staat een lijst van die emails met een keuze erachter.
de_de: Sie sehen hier eine Auswahlliste.

source: Als u bij alle emails een keuze gemaakt heeft kunt u op ok klikken.
de_de: Wenn Sie eine Auswahl getroffent haben, können Sie unten auf OK klicken.

source: Uitgebreid selecteren doet u via de classificaties
de_de: Eine erweiterte Auswahl können Sie treffen, indem Sie Klassifizierungen auszuwählen

source: de bestellijst is leeggemaakt
de_de: Die Liste ist gelöscht

source: Er zijn geen resultaten gevonden die aan uw zoekopdracht voldoen.
de_de: Es wurden keine Resultate gefunden

source: maandoverzicht
de_de: Übersicht pro Monat

source: geen geldig veld geselecteerd
de_de: keine extra Felde ausgewählt

source: extra velden
de_de: extra Felde

source: korte tekst
de_de: Kurzer Text

source: lange tekst
de_de: Langer Text

source: maximaal 255 tekens
de_de: Maximal 255 Zeichen

source: meer dan 255 tekens mogelijk
de_de: Mehr als 255 Zeichen

source: volgorde
de_de: Reihenfolge

source: veldnaam
de_de: Feld Name

source: veldtype
de_de: Feld Art

source: nieuwe afspraak maken
de_de: Neuen Termin erstellen

source: todo's uitprinten
de_de: Aufgaben audrucken

source: nieuwe email opstellen
de_de: Neue E-Mail erstellen

source: verzend
de_de: senden

source: deze email versturen
de_de: Diese E-Mail senden

source: meer opties
de_de: mehr Optionen zeigen

source: toon extra opties
de_de: extra Optionen zeigen

source: Meer gegevens
de_de: Mehr Daten zeigen

source: gegevens bewerken
de_de: Daten ändern

source: datum in dienst
de_de: Datum in Einstellung

source: datum uit dienst
de_de: Datum Kündigung

source: geslacht
de_de: M/V

source: sofinummer
de_de: Sozial Nummer

source: aantal uren
de_de: Anzahl Stunden

source: vakantie uren
de_de: Anzahl freie Tage

source: functie(s)
de_de: Job

source: Extra gegevens
de_de: Extra Daten

source: eindevaluatie
de_de: Arbeitsbewertung

source: algemene instellingen
de_de: Allgemeine Einstellungen

source: rechten
de_de: Zugang

source: gebruiker manager
de_de: User-Manager

source: bestandsbeheer manager
de_de: Datei-Manager

source: relatiekaarten manager
de_de: Kunden-Mananger

source: nieuwsbrief manager
de_de: Rundschreiben-Manager

source: gebruiker mag eigen theme wijzigen
de_de: Benutzer darf sein eigenes Thema ändern

source: bladeren
de_de: blättern

source: zoeken in Covide bestandsbeheer
de_de: suchen im Covide-Dateisystem

source: U beheert hier classificatiemogelijkheden voor relaties in het adresboek en tevens die van de BusinessCards (onderdeel van de relatiekaart)
de_de: Sie verwalten hier Klassifizierungsmöglichkeiten für Beziehungen im Adressbuch und von den Businesskarten (Teil einder Beziehung)

source: eigen invoer
de_de: eigene Eingabe

source: mail doorsturen naar
de_de: E-Mail weiterleiten nach

source: actieve telefoonlijnen
de_de: Aktive Telefongespräche

source: zoeken op classificatie
de_de: suchen nach Klassifizierungen

source: Classificaties wel weergeven
de_de: Klassifizierungen zeigen

source: Classificaties niet weergeven
de_de: Klassifizierungen nicht zeigen

source: geen support aanvragen
de_de: keine Supportanfragen

source: registreer support aanvraag
de_de: registriere neue Supportanfrage

source: Er zijn geen support aanvragen van deze gebruiker
de_de: Es gibt keine Supportanfragen für diesen Benutzer

source: er is 1
de_de: Es gibt eine

source: aktuele support aanvraag
de_de: aktuelle Supportanfrage

source: aktuele support aanvragen
de_de: aktuelle Supportanfragen

source: geen aktuele support aanvragen.
de_de: keine aktuelle Supportanfragen

source: Als dit veld ingevuld is zal het getoond worden boven de naam
de_de: Wenn dieses Feld eingeben ist, wird es über dem Namen wiedergegeben

source: zakelijk adres
de_de: Firmen-Adresse

source: prive adres
de_de: Privat-Adresse

source: veld toevoegen
de_de: Feld hinzufügen

source: aanpassen
de_de: Ändern

source: notities zoeken
de_de: Notizen suchen

source: belangrijke todo
de_de: wichtige Aufgabe

source: belangrijke todo's
de_de: wichtige Aufgaben

source: Postvak-IN
de_de: Posteingang

source: Bounced berichten
de_de: Email Fehlermeldungen

source: Verwijderde-Items
de_de: Gelöschte E-Mails

source: Verzonden-Items
de_de: Verschickte E-Mails

source: Concepten
de_de: Konzepte

source: mijn documenten
de_de: Eigene Dateien

source: openbare mappen
de_de: Öffentliche Verzeichnisse

source: in Bounced berichten
de_de: in Fehlermeldungen

source: in Verwijderde-Items
de_de: in gelöschte E-Mails

source: in Verzonden-Items
de_de: in verschickte E-Mails

source: in Concepten
de_de: in Konzepte

source: activiteiten wijzigen
de_de: Aktivitäten ändern

source: medewerker
de_de: Mittarbeiter

source: verberg opties
de_de: Optionen nicht zeigen

source: stuur de geselecteerde medewerker
de_de: dem ausgewählten Benutzer

source: bovenstaande tekst als notitie
de_de: diesen Text als Notiz schicken

source: reply naar
de_de: Antworten

source: gebruikersnamen met een sterretje erachter zijn al aan een adres gekoppeld
de_de: Benutzer mit einen * hinter dem Namen sind bereits an eine Adressen gekoppelt

source: persoon toevoegen
de_de: Person hinzufügen

source: dagoverzicht met menuopties
de_de: Tagesübersicht mit Menuoptionen

source: oud-medewerkers
de_de: Alt-Mitarbeiter

source: nieuwe classificatie toevoegen
de_de: neue Klassifizierung hinzufügen

source: verwijderen ?
de_de: löschen ?

source: geen geldig id
de_de: keine gültige ID

source: ga terug
de_de: zurück

source: geen toegang
de_de: keinen Zugang

source: Geen template instellingen aanwezig
de_de: keine Vorlagen Einstellungen gefunden

source: Geen templates aanwezig
de_de: keine Vorlagen gefunden

source: geen mailserver opgegeven
de_de: kein Mailserver eingegeben

source: doorsturen/reply als
de_de: Weiterleiten / Antworten als

source: gefilterd
de_de: Gefilterter Text

source: toon tekst
de_de: Text zeigen

source: toon html
de_de: HTML zeigen

source: geen ontvanger ingevuld
de_de: kein Empfänger eingegeben

source: activiteiten toevoegen
de_de: Aktivitäten hinzufügen

source: urenlijst
de_de: Stunden Registrierung

source: openen
de_de: Öffnen

source: Project overzicht
de_de: Projekt-Übersicht

source: Bezig met inlezen gegevens
de_de: Die Daten werden eingelesen

source: een moment geduld a.u.b.
de_de: einen Moment Geduld bitte.

source: datum afdruk
de_de: Datum Abdruk

source: facturabele uren
de_de: zu fakturierende Stunden

source: tijdsduur
de_de: Zeitspanne

source: bedrag
de_de: Betrag

source: niet factureerbare uren
de_de: nicht fakturierbare Stunden

source: wel factureerbare uren
de_de: fakturierbare Stunden

source: totaal aantal uren
de_de: totale Anzahl Stunden

source: wat wilt u exporteren
de_de: was wollen Sie exportieren

source: voeg de hiernaast gekozen bijlage toe aan deze e-mail
de_de: fügen Sie den ausgewählten Anhang der E-Mail hinzu.

source: opslaan in map concepten
de_de: speichern in Konzepte

source: sluiten
de_de: Schließen

source: De afspraak is opgeslagen
de_de: der Termin ist gespeichert

source: Archief
de_de: Archiv

source: headers weergeven
de_de: Header zeigen

source: deze e-mail afdrukken
de_de: diese E-Mail ausdrucken

source: deze e-mail beantwoorden
de_de: diese E-Mail beantworten

source: e-mail beantwoorden aan allen
de_de: diese E-Mail an alle beantworten

source: deze e-mail doorsturen
de_de: diese E-Mail senden

source: verwijder deze e-mail
de_de: diese E-Mail löschen

source: project van
de_de: Projekt von

source: planning
de_de: Planung

source: todo
de_de: Aufgabe

source: todo's
de_de: Aufgaben

source: Classificaties NIET weergeven
de_de: Klassifizierungen nicht zeigen

source: nieuwe classificatie
de_de: Neue Beziehung

source: deze classificatie bestaat al
de_de: diese Klassifizierung existiert schon

source: toon inactieve sales items
de_de: inaktive Sales zeigen

source: opdracht
de_de: Auftrag

source: factuur
de_de: Faktur

source: scoringspercentage
de_de: Erfolgsprozentsatz

source: totaal bedrag
de_de: Totalbetrag

source: totaal aantal opdrachten
de_de: Total anzahl Aufträge

source: gemiddeld
de_de: Durchschnitt

source: totaal
de_de: Total

source: totaal t.o.v. gemiddelde
de_de: Total im Durchschnitt

source: datum opdracht
de_de: Datum Auftrag

source: datum factuur
de_de: Datum Faktur

source: todo plannen
de_de: Aufgabe planen

source: een todo plannen bij het opslaan voor nabellen
de_de: Eine Aufgabe zum nachträglich Anrufen dieser Offerte

source: van deze offerte (standaard over 14 dagen)
de_de: beim speichern (Standard nach 14 Tagen)

source: verwachte slagingskans in
de_de: Erwartete Erfolgsrate in

source: totaalbedrag in
de_de: Totalbetrag in

source: bewerk
de_de: Ändern

source: search
de_de: Suchen

source: templates
de_de: Briefvorlagen

source: aangemaakt
de_de: Erstellt am

source: v&a's
de_de: FAQ's

source: bewerk v&a
de_de: FAQ ändern

source: print/export
de_de: Ausdrucken/Exportieren

source: als afspraak plannen
de_de: als Verabredung einplanen

source: poll's
de_de: Umfragen

source: complete covide adresboek
de_de: alle Adressen in Covide

source: 1 - Hoogst
de_de: 1 - Höchste

source: 2 - Hoger dan normaal
de_de: 2 - Hoch

source: 3 - Middelmatig
de_de: 3 - Normal

source: 4 - Lager dan normaal
de_de: 4 - Niedrig

source: 5 - Laagst
de_de: 5 - Am Niedrigsten

source: geen waarde
de_de: keine Angabe

source: meer adressen die niet getoond worden
de_de: mehr adressen, die nicht angezeigt wurden

source: beheer classificatie voor selectie
de_de: klassifikation für Auswahl verwalten

source: Selectie in CSV-bestand plaatsen om op te slaan
de_de: Auswahl in CSV-Bestand übernehmen

source: selectie afdrukken
de_de: Auswahl ausdrucken

source: Naar email
de_de: zu den mails

source: er zijn op dit moment geen actieve polls
de_de: Es gib zur Zeit keine aktiven Umfragen

source: Naar poll
de_de: zu den Umfragen

source: Naar midedlingen
de_de: zu den Mitteilungen

source: Zoeken naar gebruiker:
de_de: Nach Benuter suchen:

source: naar:
de_de: nach:

source: alles weergeven
de_de: alle anzeigen

source: -leeg-
de_de: -leer-

source: leeg
de_de: leer

source: Selecteer groep
de_de: Gruppe auswählen

source: Selecteer gebruikers
de_de: Benutzer auswählen

source: Selecteer gebruiker(s)
de_de: Benutzer auswählen

source: urenregistratie
de_de: Stundenregistrierung

source: Uren regestreren
de_de: Stunden registrieren

source: Zoeken
de_de: Suchen

source: Kies dag
de_de: Tag wählen

source: archiefgebruiker
de_de: Archivbenutzer

source: Kies gebruiker
de_de: Benutzer wählen

source: Kies project
de_de: Projekt wählen

source: Kies relatie
de_de: Beziehung wählen

source: Verder
de_de: Weiter

source: opslaan
de_de: speichern

source: Kies
de_de: wähle

source: nieuwe afspraak
de_de: neue Verabredung

source: classificaties beheer
de_de: Klassifizierungsverwaltung

source: brieven en templates
de_de: Briefe und Templates

source: sales module
de_de: Sales-Modul

source: export adressen
de_de: Adressen exportieren

source: zoek uitgebreid
de_de: Suche ausdehnen

source: zoek classificaties
de_de: Klassifizierung suchen

source: nieuwe email
de_de: neue email

source: nieuw uit adresboek
de_de: neu aus Adressbuch

source: email filters
de_de: email-Filter

source: nieuwe map
de_de: neue Mappe

source: Complete Bibliotheek
de_de: Complete library

source: Template bibliotheek
de_de: Template library

source: Ga naar de bestemmingsmap en klik op opslaan
de_de: Go to the preferred folder an click on save

source: geselecteerde fax
de_de: selected fax

source: gerelateerde relatie mappen
de_de: related contact folders

source: u heeft in deze map
de_de: in this folder you have

source: zoeken in mappen
de_de: search in folders

source: schrijfrechten
de_de: write permissions

source: leesrechten
de_de: read permissions

source: schrijfrechten op mappen
de_de: write permissions on folders

source: geen rechten
de_de: no permissions

source: bezig met initialiseren
de_de: initializing

source: toon alle projecten
de_de: show all projects

source: letop
de_de: warning

source: van email
de_de: sender address

source: ontvanger email
de_de: receipient address

source: naar map
de_de: to folder

source: Onderwerp is een match op een gedeelte van het onderwerp, afzender en ontvanger is een exacte match.
de_de: Subject is a match on any part, sender and receipient are exact matches.

source: Agenda
de_de: Calendar

source: Gebruikers
de_de: Settings

source: Geef de naam voor de map op
de_de: Enter the folder name

source: Berichten
de_de: Messages

source: Email mappen
de_de: Mail folders

source: Weet u zeker dat u dit adres wilt verwijderen
de_de: Are you sure you want to delete this address

source: is vandaag jarig en wordt
de_de: turns

source: Adresboek
de_de: Addressbook

source: lijst
de_de: list

source: plan vervolgaktie/todo
de_de: create todo

source: maak een sales opdracht
de_de: create salesitem

source: stuur als sms naar gebruiker
de_de: send as sms to user

source: Bevestiging agenda afspraak
de_de: New appointment

source: heeft een agenda-afspraak met u gemaakt
de_de: planned a meeting with you

source: zoeken naar items binnen Covide
de_de: search for items in Covide

source: zoekgedrag bij meerdere zoekwoorden
de_de: how to handle multiple search words

source: zoeken naar alle zoekwoorden (en)
de_de: search for all words (AND)

source: zoeken naar een van de zoekwoorden (of)
de_de: search for one of the words (OR)

source: zoeken in de volgende soort items
de_de: search inside items of the group

source: zoeken in mijn eigen prive items
de_de: search in my own private items

source: zoeken in prive en publieke items
de_de: search in private and public items

source: zoeken in de volgende modules
de_de: search in modules

source: klantcontacten
de_de: customer contact items

source: berichten
de_de: messages

source: in attachments
de_de: inside attachments

source: globaal
de_de: global

source: in de bestanden
de_de: inside files

source: alleen in publieke modus mogelijk
de_de: only when searching in public items

source: resultaten
de_de: results

source: gevonden resultaten
de_de: found items

source: kies doelgroep
de_de: choose target

source: complete Covide adresboek
de_de: complete Covide addressbook

source: volgende stap
de_de: next

source: postgres script probleem - neem contact op met systeembeheer
de_de: PostgreSQL script problem - please contact system administrator

source: dit venster sluit automatisch
de_de: this window will close automagically

source: klik in het venster om dit uit te schakelen
de_de: click inside window to disable this

source: Informatie venster:
de_de: Information window:

source: foto
de_de: picture

source: de geselecteerde klantcontacten archiveren
de_de: archive selected customer contacts

source: emails van deze relatie in mijn eigen mappen
de_de: emails of this conctact in my own folders

source: hypotheek module
de_de: morgage module

source: onderdeel/business unit
de_de: business unit

source: komma
de_de: comma

source: puntkomma
de_de: semicolon

source: Stap 1 van 2
de_de: Step 1 of 2

source: kies het scheidingsteken
de_de: choose seperation character

source: kies het te importeren bestand
de_de: choose file to import

source: Stap 2 van 2
de_de: Step 2 of 2

source: Hieronder ziet u (ingekort) de eerste 10 adressen.
de_de: Below the first 10 records

source: Kies de bijbehorende kolommen uit de lijst.
de_de: Pick matching columns

source: vrouw
de_de: female

source: Document genereren
de_de: Generate document

source: normaal text veld
de_de: normal text field

source: forward/reply met
de_de: forward/reply with

source: De afzender heeft om leesbevestiging gevraagd
de_de: Sender requisted read confirmation

source: download alle attachments als zip bestand
de_de: download all attachments as zip archive

source: deze email is alleen prive toegankelijk
de_de: this email is private

source: wijzig publiek/prive status
de_de: alter public/private state

source: ga niet terug bij het kiezen van een andere map
de_de: dont return when changing folder

source: help: ga niet terug bij het kiezen van een andere map
de_de: help: dont return when changing folder

source: verplaats naar gebruiker en stuur notitie
de_de: move to user and send note

source: Dit bestand was groter dan het limiet en is daarom verwijderd.
de_de: This file was bigger then the limits, and removed

source: limiet
de_de: limit

source: Het versturen van deze nieuwsbrief is afgebroken.
de_de: Sending of newsletter aborted.

source: De nieuwsbrief is al gedeeltelijk verstuurd.
de_de: The newsletter is already partially sent.

source: U kunt het versturen weer oppakken vanaf het punt waar het is afgebroken door op 'verzenden' te klikken.
de_de: You can resume sending by clicking 'send'

source: Het systeem zorgt ervoor dat het verzenden verder gaat waar het de vorige keer is gebleven.
de_de: The system will make sure you resume where it was aborted

source: naladen van internet (standaard)
de_de: load from the internet (default)

source: naleden van internet met tracking
de_de: load from the internet and track this

source: Indien u dit veld leeg laat worden de standaard waarden gebruikt van de medewerkerskaart.
de_de: If you don't supply this, the employee default address will be used

source: sla eerst de template op
de_de: save template first

source: De migratie van de email wordt momenteel uitgevoerd, dit kan enkele minuten tot lange tijd duren.
de_de: The migration of email is currently running, this can take a long time

source: De migratie wordt momenteel in de achtergrond uitgevoerd...
de_de: The migration is running in the background...

source: Sluit dit venster niet af voordat de migratie voltooid is.
de_de: Dont close this window while the migration is still running.

source: Ga naar de relatiekaart van:
de_de: Go to the contact card of:

source: Ga naar de projectkaart
de_de: Go to the project card

source: de geselecteerde bijlage(n) downloaden
de_de: download selected attachment(s)

source: de geselecteerde bijlage(n) downloaden als zip-bestand
de_de: download selected attachment(s) as zip archive

source: de geselecteerde email op gelezen/ongelezen zetten
de_de: toggle read/new status of selected emails

source: deze email is gekoppeld aan een relatie
de_de: this email is linked to a contact

source: bekijk ontvanger statistieken
de_de: show statistics

source: 2 - hoger
de_de: 2 - High

source: 4 - lager
de_de: 4 - Low

source: - opgeslagen -
de_de: - saved -

source: mappen/vrije schijfruimte opgeruimd
de_de: folders/disk cleaned

source: Deze ontvanger heeft de nieuwsbrief (nog) niet gehad
de_de: Receipient did not yet receive the newsletter

source: exporteer als PDF
de_de: export as PDF

source: printer calibratie
de_de: printer calibration

source: pagina marges
de_de: page margins

source: footer positionering (alleen PDF)
de_de: position footer (PDF only)

source: footer text (alleen PDF)
de_de: footer text (PDF only)

source: database server time
de_de: database processing time

source: client and browser time
de_de: client and browser processing time

source: wissel
de_de: swap

source: download multi
de_de: download multiple

source: afb
de_de: img

source: verjaardageply
de_de: birthday

source: opgeslagen checkpoints
de_de: saved checkpoints

source: wis alle checkpoints
de_de: delete all checkpoints

source: Totale kosten
de_de: Total costs

source: bezoek artikel
de_de: show article

source: U bent niet ingelogd.
de_de: You are not logged in.

source: declarabel
de_de: billable

source: mapstructuur verplaatsen
de_de: move foldertree

source: U staat op het punt de volgende mappen te verplaatsen
de_de: You are about to move the next folders

source: U kunt de gekozen map niet compleet verplaatsen omdat te weinig rechten hebt op de met rood aangegeven mappen.
de_de: You cannot move the complete tree because you dont have permissionson the red marked folders.

source: Neem contact op met iemand die u deze rechten wel kan gegeven.
de_de: Contact someone who can grant you permissions.

source: knippen/verplaatsen
de_de: cut/move

source: aangepaste rechten uitdelen
de_de: grant permissions

source: de geselecteerde bestanden downloaden in een zip bestand
de_de: download selected files as zip archive

source: voeg toe als attachment
de_de: add as attachment

source: U kunt de gekozen map niet compleet verwijderen omdat te weinig rechten hebt op de met rood aangegeven mappen.
de_de: You cannot move the complete tree because you dont have permissionson the red marked folders.

source: gezocht naar
de_de: search for

source: deze map gebruikt de rechten van de bovenliggende map
de_de: this folder uses the permissions of it's parent

source: mapspecifieke rechten inschakelen
de_de: apply folder specific permissions

source: pagina specifieke rechten inschakelen
de_de: apply page specific permissions

source: mapspecifieke rechten uitschakelen
de_de: disable folder specific permissions

source: pagina specifieke rechten uitschakelen
de_de: disable page specific permissions

source: ontneem de geselecteerde gebruikers alle rechten
de_de: remove all permissions for this user

source: geef de geselecteerde gebruikers lees rechten
de_de: grant read permissions for this user

source: geef de geselecteerde gebruikers schrijf rechten
de_de: grant write permissions for this user

source: Zet eerst paginaspecifieke rechten aan voordat deze optie beschikbaar wordt
de_de: Enable page specific permissions before this option is active

source: een map hoger
de_de: up one folder

source: De bestanden hier opslaan
de_de: Save files here

source: U heeft de volgende bestanden geselecteerd voor verplaatsing.
de_de: You selected the following files to move

source: U heeft de volgende map geselecteerd voor verplaatsing.
de_de: You selected the following folder to move

source: 100 jaar *
de_de: 100 years *

source: MSIE/Gecko/DHTML (standaard)
de_de: MSIE/Gecko/DHTML (default)

source: arbo dienst / bedrijfsarts
de_de: arbo office/ company doctor

source: voorkeur html editor
de_de: editor preference

source: Sync4j Agenda SyncSource
de_de: Sync4j Calendar SyncSource

source: Sync4j Adresboek SyncSource
de_de: Sync4j Addressbook SyncSource

source: proxy config
de_de: proxy configuration
