Repository: freecov/cov2014
Catalog: team/tomalbers/covide-6.1-r0403+kovoks-1.0/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: speciale keuzes
de_de: special choice

source: Nieuwe E-mail
de_de: New email

source: afzender kiezen
de_de: select sender address

source: adres(sen) met overeenkomende gegevens
de_de: addresses that match already present entries

source: start tijd kan niet na de eind tijd liggen
de_de: end time should be after start time

source: start en eind tijd kunnen niet hetzelfde zijn
de_de: start and end time cannot be the same

source: er is al een afspraak op deze tijd
de_de: there's already an appointment that conflicts with the times

source: De gekozen combinatie (browser onthoud wachtwoord / geen ssl) is onveilig.
de_de: This combination (browser remembers password / no ssl encryption) is unsafe.

source: U moet minimaal een gebruiker kiezen.
de_de: You should at least pick a user.

source: alles ok
de_de: no errors

source: dagoverzicht geforceerd.
de_de: daily view forced.

source: Klik op het kruisje hiernaast om ongedaan te maken.
de_de: Click the icon to cancel this.

source: Weet u zeker dat u deze email zonder onderwerp wilt versturen?
de_de: Are you sure you want to send this email without subject?
