Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: Monthly (by date)
es_es: Mensual (por fecha)

source: yearly
es_es: cada año

source: week
es_es: semana

source: weeks
es_es: semanas

source: registrant
es_es: registrante

source: appointment for
es_es: cita para

source: for user
es_es: para el usuario

source: All day event
es_es: Un evento de todo el día

source: repeat type
es_es: repite tipo

source: repeat end date
es_es: repite la fecha final

source: use end date
es_es: use la fecha final

source: distance
es_es: distancia

source: planner
es_es: el planificador

source: billable kilometers
es_es: kilometros declarables

source: importance
es_es: la importancia

source: do not disturb
es_es: no molestar

source: type of appointment
es_es: tipo de cita

source: group meeting
es_es: cita en grupo

source: other user(s)
es_es: otro(s) usuario(s)

source: melden aan gebruiker(s)
es_es: notificar al (los) usuario(s)

source: notify contact
es_es: notificar al cliente

source: this is a repeating item
es_es: este es un tema/evento de repetición

source: hour registration
es_es: rellenar horas

source: send an invoice
es_es: facturar

source: weekly overview
es_es: resumen de la semana

source: share
es_es: compartir

source: read-only
es_es: sólo leer

source: read/write
es_es: leer/escribir

source: print calendar
es_es: imprime calendario

source: to do overview
es_es: resumen de tareas

source: weekly planning
es_es: planificación semanal

source: share calendar
es_es: compartir agenda

source: notificationtext
es_es: texto de notificación

source: daily view is not the default calendarmode.
es_es: la vista diaria no es el modo por defecto del calendario

source: Click the icon to return to monthly view.
es_es: Haga clic en el icono para volver a la vista mensual

source: ask for permissions
es_es: pida permisos/autorizaciones

source: close this agenda
es_es: ciere esta agenda/este diario

source: Events
es_es: los eventos

source: None
es_es: No

source: different users' calendar:
es_es: agenda de otros usuarios:

source: apply
es_es: aplicar

source: Invite other user(s)
es_es: Invitar otro(s) usuario(s)

source: Cannot find the Covide window. Please close this chat and invite again.
es_es: No se puede encontrar la pantalla de Covide. Por favor, termine el chat

source: min in the future
es_es: min. en el futuro

source: minute ago
es_es: hace .... minutos

source: minutes ago
es_es: hace ..... minutos

source: Chat
es_es: el chat

source: new invite
es_es: nueva invitación / nuevo invitado

source: You have a new chat invite or event,
es_es: Usted tiene una nueva invitación de chat o evento,

source: event
es_es: el evento

source: accept
es_es: aceptar

source: cancel
es_es: cancelar

source: user accepted invitation
es_es: el usuario ha aceptado la invitación

source: user declined invitation
es_es: el usuario ha declinado/denegado la invitación

source: user sent invitation
es_es: el usuario ha enviado una invitación

source: Snack
es_es: el snack

source: Who's
es_es: Quien es

source: is
es_es: es

source: this
es_es: este/esta

source: amount
es_es: el importe

source: Snacks
es_es: Aperitivos

source: Saved snacks
es_es: snacks guardados

source: Your snacks have been saved into the database
es_es: Sus snacks han sido guardados en la base de datos

source: You have no permissions to access the snackitem list
es_es: Ud. no tiene permisos para accede ra la lista de artículos de aperitivos/snacks

source: new snack item
es_es: nuevo artículo de aperitivo/snack

source: insert
es_es: insertar

source: Mmm! Delicious!
es_es: Mmm. que rico!

source: show list
es_es: muestra la lista

source: empty list
es_es: lista vacia

source: add snack to the list
es_es: añade un snack/aperitivo a la lista

source: show all snacks
es_es: muestra todos los aperitivos/snacks

source: add items
es_es: añadir artículos

source: who has this
es_es: quien tiene esto

source: Order for: &nbsp;
es_es: Pedido para: &nbsp;

source: add snacks
es_es: añade aperitivos/snacks

source: show item list
es_es: muestra lista de artículos

source: snacks
es_es: los aperitvos/snacks

source: send
es_es: enviar

source: default folder
es_es: archivo/carpeta predeterminado/a

source: google folder
es_es: archivo de google

source: owner
es_es: el propiertario

source: pdf document
es_es: documento pdf

source: open office writer
es_es: escritor open office

source: zip file with html
es_es: fichero/archivo zip con html

source: open office calc
es_es: calculadora open office

source: choose action
es_es: elige acción

source: download as
es_es: descarga como

source: attach as
es_es: adjuntar como

source: csv file(s)
es_es: archivo(s) csv

source: addresses
es_es: direcciones

source: Select the target of the selected private address
es_es: Seleccione el objetivo de la dirección privada seleccionada

source: create relation
es_es: cree una relación

source: continue
es_es: Siguiente

source: create relation card
es_es: crear tarjeta de relaciones

source: create business card
es_es: crear tarjeta de visita de negocios

source: leave private
es_es: dejar privado

source: leave this address private
es_es: deje esta dirección privado

source: businessunit
es_es: la unidad de negocio

source: locationcode
es_es: el código de localización/postal

source: state/province
es_es: estado/provincia

source: zip code
es_es: código postal

source: telephone number
es_es: número de teléfono

source: fax number
es_es: número de fax

source: mobile phone number
es_es: número de movil

source: skip first row
es_es: saltar primera fila

source: skip first two rows
es_es: saltar dos primeras filas

source: skip first three rows
es_es: saltar tres primeras filas

source: relations
es_es: clientes

source: business cards
es_es: tarjetas de visita

source: import
es_es: importar

source: Step 1 of 2
es_es: paso 1 de 2

source: skip first line
es_es: saltar primera línea

source: select import target
es_es: seleccione objetivo de importación

source: choose file to import (CSV format)
es_es: elige archivo para importar (formato csv)

source: call
es_es: invocación

source: commencement
es_es: encabezamiento

source: tav
es_es: a la atención de

source: company name
es_es: nombre de la empresa

source: initials
es_es: iniciales

source: given name
es_es: nombre

source: infix
es_es: infiijo

source: last name
es_es: apellido

source: website
es_es: página web

source: memo
es_es: nota

source: company department
es_es: departamento de la empresa

source: free field
es_es: entrada propia

source: jobtitle
es_es: puesto de trabajo

source: assistant name
es_es: nombre del asistente

source: assistant phone
es_es: teléfono del asistente

source: profession
es_es: profesión/ocupación

source: manager name
es_es: nombre del gerente/administrador

source: debtor nr
es_es: número de deudor

source: po box
es_es: apartado de correos

source: zip code po box
es_es: código postal del apartado de correos

source: city po box
es_es: dirección del apartado de correos

source: telephone nr
es_es: número de teléfono

source: mobile phone nr
es_es: número movil

source: fax nr
es_es: número de fax

source: account manager
es_es: encargado de cuenta

source: classification(s)
es_es: clasificación(es)

source: search for communication items
es_es: buscar por asuntos de communicación

source: emails of this conctact in my own folders
es_es: mensajes de este contacto en mis propias carpetas

source: sender
es_es: remitente

source: recipient
es_es: destinatario

source: Searched for
es_es: Buscado por

source: read
es_es: leído

source: Addressbook
es_es: Libro de direcciones

source: pick classification(s)
es_es: seleccione clasificación(es)

source: male
es_es: masculino

source: female
es_es: femenino

source: birth date
es_es: fecha de nacimiento

source: sex
es_es: sexo

source: Social Security Number
es_es: NIF/NIE/RFC

source: Start of the contract
es_es: fecha de empleo

source: Expiration of the contract
es_es: fecha de despido

source: contract
es_es: cantidad de horas

source: work hours
es_es: cantidad de horas

source: evaluation
es_es: Evaluación final

source: current
es_es: actual

source: HRM
es_es: recursos humanos

source: social security number
es_es: NIF/NIE/RFC

source: hours in the last 3 months
es_es: horas de los ultimos 3 meses

source: per project
es_es: por proyecto

source: project name
es_es: nombre del proyecto

source: previous month
es_es: el mes anterior

source: not
es_es: no

source: this month
es_es: este mes

source: issues/support
es_es: cuestiones/soporte

source: issuer
es_es: el emisor

source: active items
es_es: elementos activos

source: sales module
es_es: modulo de ventas

source: alter address
es_es: después de la dirección

source: view address
es_es: muestra dirección

source: letterhead
es_es: encabezamiento

source: suffix
es_es: sufijo (suffix)

source: insertion
es_es: infijo

source: private address
es_es: dirección privada

source: telephone nr 1
es_es: primer número de teléfono

source: telephone nr 2
es_es: segundo número de teléfono

source: country
es_es: país

source: company information
es_es: información de la empresa

source: job title
es_es: puesto de trabajo

source: business unit
es_es: unidad de negocios

source: assisant name
es_es: nombre del asistente

source: assistant phone nr
es_es: teléfono del asistente

source: relation information
es_es: información de relaciones

source: company phone nr
es_es: teléfono de la empresa

source: business address
es_es: dirección de la empresa

source: car phone nr
es_es: número del teléfono del veículo

source: custom business phone numbers
es_es: números de teléfono de negocio

source: callback phone nr
es_es: teléfono de devolución de llamada

source: pager number
es_es: número del localizador/buscapersonas (beeper/pager)

source: radio phone nr
es_es: número de radio-teléfono

source: telex nr
es_es: número del télex

source: pobox information
es_es: información del apartado de correos

source: pobox
es_es: apartado de correos

source: pobox zipcode
es_es: código postal del apartado de correos

source: pobox city
es_es: dirección del apartado de correos

source: pobox country
es_es: páis del apartado de correos

source: pobox state
es_es: estado del apartado de correos

source: other address
es_es: otra dirección

source: other options
es_es: otras opciones

source: public accessible
es_es: acceso público

source: force double entry
es_es: forzar doble entrada

source: change contact
es_es: cambiar datos de la empresa

source: administration
es_es: la administración

source: account information
es_es: información de la cuenta

source: classification
es_es: clasificación

source: address type
es_es: tipo de dirección

source: customer
es_es: cliente

source: supplier
es_es: proveedor

source: arbo office
es_es: oficina asistencia al trabajador

source: region office
es_es: oficina regional

source: team
es_es: el equipo

source: company address information
es_es: información de la dirección de la empresa

source: invoice address
es_es: dirección de facturación

source: phone_nr
es_es: número de teléfono

source: test
es_es: prueba

source: bankaccount
es_es: la cuenta bancaria

source: giroaccount
es_es: la cuenta de la caja de ahorros

source: publicly accessible
es_es: acceso público

source: other information
es_es: otra información

source: warning
es_es: aviso

source: provisie percentage (%)
es_es: comisión (%)

source: extra
es_es: adicional

source: global meta
es_es: meta global

source: search classifications
es_es: buscar clasificaciones

source: select for campaign
es_es: seleccionado para la campaña

source: new person
es_es: nueva persona

source: new other
es_es: nuevo varios

source: new contact
es_es: nuevo cliente

source: extensive search
es_es: busqueda amplia

source: export addresses
es_es: exportar direcciones

source: import addresses
es_es: importar dirección

source: letter templates
es_es: cartas en plantilla

source: classification mngt
es_es: manejo de clasificaciones

source: header mngt
es_es: cabecera gestión

source: inactive contacts
es_es: direcciones inactivas

source: global metafields
es_es: campos meta global

source: morgage module
es_es: módulo de hipoteca

source: force import
es_es: forzar importación

source: direct voip call
es_es: VOIP llamada directa

source: company addresses
es_es: direcciones de empresas

source: Occupational Health & Safety Services offices
es_es: oficina de asistencia al trabajador.

source: customers
es_es: clientes

source: suppliers
es_es: proveedores

source: cmsforms
es_es: formularios cms

source: Extented selections can be made based upon classifications
es_es: Puede hacer una amplia selección usando las clasificaciones.

source: select sync user
es_es: sincronización, seleccione el usuario

source: my address list
es_es: mi lista de direcciones

source: device of user
es_es: dispositivo del usuario

source: toggle selection
es_es: alterne la selección

source: toggle sync ON for selection
es_es: ON para activar la sincronización de selección

source: toggle sync OFF for selection
es_es: OFF para desactivar la sincronización de selección

source: convert
es_es: convertir

source: this address is public
es_es: esta dirección es pública

source: this address is private
es_es: esta dirección es privada

source: move to public address list
es_es: mover a la lista pública de direcciones

source: companies
es_es: empresas

source: toggle sync
es_es: alternar la sincronización

source: more information
es_es: más información

source: no addresses with those parameters
es_es: no hay direcciones con estos parámetros

source: no contact
es_es: no hay contacto

source: delete non-active selection
es_es: borrar la selección no-activa

source: put selection on non-active
es_es: poner la selección en el modo no-activo

source: manage selection classification
es_es: manejar clasificación para seleccionar

source: export selection
es_es: la selección de exportación

source: classifications
es_es: clasificaciones

source: contacts
es_es: clientes

source: unique classifications (AND)
es_es: clasificaciones únicas (AND)

source: added classifications (OR)
es_es: clasificaciones añadidas (OR)

source: positive
es_es: positivo

source: negative
es_es: negativo

source: addressed to
es_es: a la atención de

source: contact profile
es_es: carta de cliente

source: view data
es_es: mirar datos

source: metafields
es_es: campos de metadatos

source: telephone/mobile
es_es: teléfono/celular (móvil)

source: create template
es_es: crear plantilla

source: business email address
es_es: dirección de correo electrónico empresarial

source: private email address
es_es: dirección de correo electrónico privado

source: business phone number
es_es: número de teléfono de negocio

source: private phone number
es_es: número de teléfono privado

source: business mobile number
es_es: número de teléfono móvil/celular de negocio

source: private mobile number
es_es: número de telefono móvil/celular privado

source: Address
es_es: Dirección

source: create
es_es: crear

source: RC businesscard
es_es: tarjeta de negocio RC

source: linked relations
es_es: relaciones vinculadas

source: extra company information
es_es: información empresarial adicional

source: only if information differs from relation card
es_es: solamente si la información es diferente a la de la tarjeta de relaciones

source: classfication information
es_es: información de clasificación

source: complete with data from RCBC
es_es: está completo con los datos de RCBC

source: Save
es_es: Guardar

source: no action
es_es: no hay acción

source: skip
es_es: saltar

source: business fields
es_es: campos de negocio

source: personal fields
es_es: campos personales

source: other address fields
es_es: campos de otra dirección

source: pobox fields
es_es: campos de apartado de correo

source: contact fields
es_es: campos de contacto

source: misc fields
es_es: campos diversos

source: alternative name
es_es: nombre alternativo

source: special fields
es_es: campos especiales

source: add classification
es_es: añade/agregue clasificación

source: try link company by name
es_es: intente vincular empresa por nombre

source: global fields
es_es: campos globales

source: debtor nr (numeric)
es_es: número de deudor (numérico)

source: is customer (1 or 0)
es_es: es cliente (1 o 0)

source: is supplier (1 or 0)
es_es: es proveedor (1 o 0)

source: address fields
es_es: campos de dirección

source: communication fields
es_es: campos de comunicación

source: country po box
es_es: apartado de correo del país

source: relation login
es_es: nombre de usuario de la relación

source: relation password
es_es: contraseña de la relación

source: pick columns
es_es: escoge las columnas

source: Step 2 of 2
es_es: Paso 2 de 2

source: import target
es_es: importe el objetivo

source: Below the first 15 records
es_es: Por debajo de los 15 primeros registros/archivos

source: Relation Card
es_es: Tarjeta de relaciones

source: You have no permissions to access the following relation
es_es: Usted no tiene permisos para acceder a la siguiente relación

source: template merge
es_es: fusión de plantilla(s)

source: addresstype
es_es: tipo de dirección

source: map
es_es: mapa

source: last changed
es_es: última modificación

source: alter
es_es: cambie

source: show map
es_es: ver mapa

source: no items found
es_es: no hay asuntos encontrados

source: sync user
es_es: usuario de sincronización

source: new businesscard
es_es: nueva tarjeta de visita

source: no memo found
es_es: no se ha encontrado ninguna nota

source: declarations
es_es: las declaraciones

source: make support
es_es: hacer/haz de apoyo/soporte

source: create customer contact item
es_es: crear elemento de contacto del cliente

source: create calendar item
es_es: haz cita de agenda

source: open filesystem folder of this contact
es_es: abre la carpeta del sistema de archivos de este contacto

source: active sales items
es_es: elementos de ventas activos

source: open sales folder of this contact
es_es: abre el archivo de ventas de este contacto

source: mortgage
es_es: hipoteca

source: active morgage items
es_es: artículos de hipoteca activos

source: open mortgage folder of this contact
es_es: abre la carpeta de hipoteca de este contacto

source: letters by templates
es_es: cartas por plantilla

source: date and city
es_es: fecha y ciudad

source: single address
es_es: dirección única

source: Are you sure you want to remove this template?
es_es: ¿Está seguro que quiere borrar esta plantilla?

source: open template module
es_es: abre el módulo de plantillas

source: new letter for this relation
es_es: nueva carta para esta relación

source: open email archive of this contact
es_es: abre el archivo de correo electrónico de este contacto

source: Dagboek
es_es: el diario

source: Boekstuk Nummer
es_es: número de libro

source: Factuur Nummer
es_es: Número de factura

source: Totaal bedrag
es_es: Importe total

source: Nog te betalen
es_es: Importe total pendiente

source: up
es_es: arriba

source: addressbook
es_es: libro de direcciones

source: Are you sure you want to delete these contacts from the database? WARNING: This can not be undone!
es_es: ¿Está seguro de que desea suprimir estos contactos de la base de datos? ADVERTENCIA: Este no se puede deshacer!

source: Are you sure you want to set these contacts on non-active?
es_es: ¿Está seguro de que desea establecer estos contactos sobre el principio de no activo?

source: check
es_es: verifcar/verifique

source: Titles
es_es: Títulos

source: List titles
es_es: Hacer lista de los títulos

source: Edit titles
es_es: Editar los títulos

source: Title
es_es: Título

source: Headers
es_es: Cabeceras

source: Overview of headers
es_es: Descripción de cabeceras

source: Updating selections... this operation could take some time.
es_es: Actualización de las selecciones ... esta operación podría tomar algún tiempo.

source: short text
es_es: texto corto

source: long text
es_es: texto largo

source: Newsletter
es_es: Hoja informativa

source: choose target
es_es: elegir objetivo

source: total recipients
es_es: total número de recipientes

source: ontvanger(s)
es_es: recipiente(s)

source: recepients
es_es: destinatarios

source: choose layout
es_es: elige el diseño

source: proceed to the next step
es_es: procede al siguiente paso

source: faxnumber
es_es: número de fax

source: unknown
es_es: desconocido

source: loan
es_es: préstamo

source: ammount in &euro;
es_es: importe en &euro;

source: yearly fee in &euro;
es_es: tarifa anual en &euro;

source: yearly fee
es_es: tarifa anual

source: commission
es_es: comisión

source: mortgage item
es_es: hipotecar (amortizar) tema

source: total ammount
es_es: importe/monto total

source: total commission
es_es: comisión total

source: list
es_es: lista / listar

source: new feed
es_es: nuevo feed

source: desktop
es_es: ecritorio (desktop)

source: homepage
es_es: página web

source: public
es_es: público

source: Access denied
es_es: Acesso denegado

source: rss url
es_es: url RSS

source: publically
es_es: públicamente

source: choose classifications
es_es: elige las clasificaciones

source: mixed
es_es: mezcaldo

source: email type
es_es: tipo de correo electrónico

source: selection type
es_es: tipo de selección

source: search classification
es_es: buscar la clasificación

source: available classifications
es_es: clasificaciones disponibles

source: applied classifications
es_es: clasificaciones aplicables

source: new classification
es_es: nueva clasificación

source: non-active
es_es: inactivo

source: available in cms
es_es: disponible en cms

source: alter classification
es_es: cambiar la clasificación

source: read/write access
es_es: leer/escribir acceso

source: limited readonly access
es_es: acceso limitado de solo lectura

source: no name
es_es: sin nombre

source: my folders
es_es: mis carpetas

source: shared folders
es_es: carpetas compartidas

source: original message
es_es: mensaje original

source: attachment
es_es: archvo adjunto

source: tracking
es_es: seguimiento/siguiendo

source: date sent
es_es: fecha enviado

source: classification selection
es_es: selección de la clasificación

source: positive classifications
es_es: clasificaciones positivas

source: negative classifications
es_es: clasificaciones negativas

source: read first/last
es_es: leer primero/último

source: software
es_es: el software

source: hyperlinks
es_es: hiper enlaces

source: Deze ontvanger heeft de nieuwsbrief (nog) niet gehad
es_es: Recipient did not yet receive the newsletter

source: Original message
es_es: Mensaje original

source: reply to
es_es: responder a

source: date received
es_es: fecha recibido

source: read confirmation
es_es: leer confirmación

source: pick contact
es_es: seleccione contacto

source: E-mail templates
es_es: plantillas de correo electrónico

source: template description
es_es: descripción de la plantilla

source: E-mail signatures
es_es: firmas de correo electrónico

source: full name
es_es: nombre completo

source: E-mail filters
es_es: filtros de correo electrónico

source: sender address
es_es: dirección del remitente

source: recipient address
es_es: dirección del recipiente

source: Add inline image
es_es: Añadr imagen en línea

source: No email attachment found, please add an attachment first to the email.
es_es: Archivo adjunto de correo electrónico no encontrado, por favor, añade primero un archivo adjunto de correo electrónico

source: No valid image attachment found, please upload an attachment first.
es_es: No se encuentra el archivo adjunto de imagen válida, por favor, cargue un archivo adjunto primero.

source: share folders
es_es: compartir carpetas/archivos

source: custom name
es_es: nombre personalizado
