Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: Meeting description
es_es: Descipción de la reunión

source: Attendees
es_es: Participantes

source: External attendees
es_es: Participantes externos

source: dimdim meeting
es_es: Reunión dimdim

source: New dimdim meeting for you
es_es: Hay una nueva reunión dimdim para Usted

source: You are invited to a dimdim meeting
es_es: Usted ha sido invitado a una reunión dimdim

source: When the meeting starts you can click the following link
es_es: Cuando se inicia la sesión puede hacer clic en el siguiente enlace

source: You're invited to a dimdim meeting
es_es: Usted ha sido invitado a una reunión dimdim

source: select and sort
es_es: seleccionar y clasificar

source: Select and sort the rows you would like to see
es_es: Seleccionar y ordenar las filas que le gustaría ver

source: reset
es_es: reinicializar

source: personal address
es_es: dirección personal

source: personal telephone nr
es_es: número de teléfono personal

source: personal zipcode
es_es: código postal personal

source: personal city
es_es: ciudad personal

source: personal country
es_es: país personal

source: personal email
es_es: correo electrónico personal

source: select relation
es_es: seleccionar relación

source: relation overview
es_es: visión de conjunto de las relaciones

source: Telephone
es_es: Teléfono

source: Mobile
es_es: Móvil / Celular

source: Zipcode
es_es: Código postal

source: City
es_es: Ciudad

source: Date
es_es: Fecha

source: deptor nr
es_es: Número del deudor

source: alter classification group
es_es: alterar grupo de clasificaciones

source: new classification group
es_es: nuevo grupo de clasificación

source: classification group
es_es: grupo de clasificación

source: Show all
es_es: Ver todos

source: Show in addresbook
es_es: Mostar en la libreta de direcciones

source: Your registration request has been received.
es_es: Su solicitud de registro ha sido recibida

source: You will receive an email within a few minutes with the confirmation message to activate your account.
es_es: Usted recibirá un e-mail en pocos minutos con el mensaje de confirmación para activar su cuenta.

source: You are about to register a visitor account for this website.
es_es: Está a punto de registrar una cuenta de usuario de este sitio web.

source: Please fill in the following form. After this, you will receive a confirmation email you have to confirm within 24 hours. After this confirmation your account will be activated.
es_es: Por favor, rellene el siguiente formulario. Después de esto, usted recibirá un email de confirmación lo cual tiene que confirmar dentro de las 24 horas. Después de esta confirmación su cuenta se activará.

source: Your account information has been recovered.
es_es: La información de su cuenta se ha recuperado.

source: You will receive an email within a few minutes with your account details.
es_es: Usted recibirá un e-mail en pocos minutos con los detalles de su cuenta.

source: You are about to recover a visitor account password for this website.
es_es: Está a punto de recuperar la contraseña de la cuenta de un visitante de este sitio web.

source: Please fill in the following form. After this, you will receive a confirmation email with your password
es_es: Por favor, rellene el siguiente formulario. Después de esto, usted recibirá un email de confirmación con su contraseña

source: Todos
es_es: quehaceres / tareas

source: has hours
es_es: tiene horas

source: internal notes
es_es: notas internas

source: Reference nr
es_es: número de referencia

source: restrict addressselection to classification
es_es: restringir la selección de direcciones a la clasificación

source: image upload
es_es: la carga de imágenes

source: Received messages
es_es: mensajes recibidos

source: Draft messages
es_es: Borrador de mensajes

source: Bounced messages
es_es: Mensajes revotados

source: Deleted messages
es_es: Mensajes eliminados

source: Sent messages
es_es: Mensajes enviados

source: multiple select box
es_es: caja de selección múltiple

source: uploadimage
es_es: cargar imagen

source: uploadimg
es_es: cargando

source: shared by
es_es: compartido por

source: page history
es_es: historial de la página

source: history for this page
es_es: historial de esta página

source: restore this version of the page
es_es: restaurar esta versión de la página

source: create new classification
es_es: crear nueva clasificación
