Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: delete option
es_es: eliminar/elimine la opción

source: Relations
es_es: Relaciones

source: Business Card
es_es: Tarjeta de negocios/visita

source: Selectbox
es_es: Casilla de selección

source: Checkboxen
es_es: Casillas de selección

source: Address type
es_es: Tipo de dirección

source: Default classifications
es_es: Clasficaciones preterminadas

source: User selectable classifications
es_es: Clasificaciones seleccionables de usuario

source: User selection mode
es_es: Modo de selecciónde usuarios

source: add/alter metadata definition
es_es: añadir o modificar la definición de metadatos

source: hidden field
es_es: campo escondido

source: file upload field
es_es: Campo de carga de archivos

source: datetime field
es_es: Campo fecha y hora

source: address block
es_es: Bloque de direcciones

source: Form definition
es_es: Definición de formulario/formato

source: description above field
es_es: descripción encima del campo

source: description is normally empty and will be displayed above the field
es_es: la descripción está normalmente vacía y se mostrará por encima del campo

source: type of field
es_es: tipo de campo

source: default value
es_es: valor predeterminado

source: special values and behaviors
es_es: valores y comportamientos especiales

source: For a dropdown menu enter the values seperated by a newline.
es_es: Para un menú desplegable, por favor, entre los valores separados por una nueva línea.

source: One item per line, the first value will be the default choice.
es_es: Un elemento por línea, el primer valor por defecto será la elección

source: With a field of type address block, the field subject, recipient, etc is referred to is the relations email address.
es_es: Con un campo de tipo de bloque de direcciones, el campo asunto, destinatario, etc se refiere a la dirección de correo electrónico de las relaciones.

source: special properties
es_es: propiedades especiales

source: this is a mandatory field
es_es: este es un campo obligatorio

source: this is the recipient email address
es_es: esta es la dirección de correo electrónico del destinatario

source: this is the sender email address
es_es: esta es la dirección de correo del remitente

source: this is the subject
es_es: este es el asunto

source: this is the resultpage
es_es: esto es la página de resultados

source: new item
es_es: nuevo artículo

source: list of pages
es_es: listado de páginas

source: search for page
es_es: búsqueda de la página

source: page id
es_es: ID de página

source: page title
es_es: título de página

source: publication date
es_es: fecha de publicación

source: view on website
es_es: vista en el sitio web

source: calendar items
es_es: citas de agenda

source: start date
es_es: fecha de inicio

source: custom
es_es: personalizar

source: monday
es_es: lunes

source: tuesday
es_es: martes

source: wednesday
es_es: miércoles

source: thursday
es_es: jueves

source: friday
es_es: viernes

source: saturday
es_es: sábado

source: sunday
es_es: domingo

source: monthly
es_es: cada mes

source: publicationdate ranges
es_es: rangos de fecha de publicación

source: events in calendar
es_es: eventos en el calendario

source: This module is disabled and is not available
es_es: Este módulo está desactivada y no está disponible

source: Edit page
es_es: Editar página

source: This page was not saved last time, but it was altered.
es_es: Esta página no se ha guardado la última vez, pero fue alterada/cambiada.

source: Do you want to restore ?
es_es: ¿Desea restablecer ?

source: timestamp
es_es: sello de tiempo

source: last changed on
es_es: último cambio el

source: create new page
es_es: crear nueva página

source: page alias
es_es: alias de página

source: page label
es_es: etiqueta de la página

source: page header
es_es: Cabecera de la página

source: Edit this page by default in source mode from now on
es_es: Editar esta página por defecto en el modo de (código) fuente a partir de ahora

source: force restorepoint
es_es: forzar punto de restablecimiento

source: save restorepoint
es_es: guardar punto de restablecimiento

source: page is active
es_es: la página está activa

source: page is public
es_es: la página es público

source: page is menuitem
es_es: la página es un elemento del menú

source: use template
es_es: usar plantilla

source: details of pageid
es_es: detales de la identificaión de la página

source: view page
es_es: vea/ver la página

source: last modification
es_es: úlitma modificación

source: This page is active
es_es: Esta página está activa

source: This page is inactive
es_es: Esta página está inactiva

source: This page is public
es_es: Esta página es pública

source: This page is a menuitem
es_es: Esta página es un elmento del menú

source: This page is available as template
es_es: Esta página está disponible como plantilla

source: This page has a redirect
es_es: Esta página es un redireccionamiento

source: Location
es_es: Lugar

source: Redirect in a popup
es_es: Redirigir en un pop-up

source: and hide navigation
es_es: y oculta la navegación

source: This page has custom SEO settings
es_es: Esta página tiene ajustes SEO personalizados

source: This page has a publication range
es_es: Esta página tiene un rango de publicación

source: no end date
es_es: No hay fecha de finalización

source: no start date
es_es: No hay fecha de inicio

source: This page has calendar items
es_es: Esta página tiene elementos de calendario

source: This page has a listing
es_es: Esta página tiene un listado

source: This page has a contact form
es_es: Esta página tiene un formulario de contacto

source: This page has extra meta information
es_es: Esta página tiene meta-información adicional

source: This page is sticky / locked
es_es: Esta página es pegajoso / bloqueado

source: This page has an image gallery
es_es: Esta página tiene una galería de imágenes

source: This page has custom page permissions
es_es: Esta página tiene permisos personalizados para la página

source: page options
es_es: Opciones de la página

source: cms sitemap index validation
es_es: validación del indice del mapa de sitio cms

source: cms sitemap validation
es_es: validación del mapa de sitio cms

source: file
es_es: archivo

source: CMS site settings
es_es: ajustes del sitio CMS

source: CMS site information
es_es: información del sitio CMS

source: site root
es_es: raíz/origen del sitio

source: website title
es_es: título del sitio web

source: author
es_es: autor

source: copyright
es_es: copyright/derechos reservados

source: webmaster email
es_es: correo electrónico del web master

source: CMS site options
es_es: opciones de sitio CMS

source: add page title to browser title
es_es: añadir título de página al título del navegador

source: this siteroot is public
es_es: este origen del sitio es público

source: pages are also available in all other siteroots
es_es: Las páginas están disponibles también en todos los demás orígenes de sitio

source: pick a page
es_es: elige una página

source: site language
es_es: idioma/lenguaje del sitio

source: CMS search engine options
es_es: opciones del buscador CMS

source: Yahoo sitemap key
es_es: clave del mapa de sitio Yahoo

source: Google verify v1
es_es: Google verificar v1

source: Google analytics code
es_es: código de Google analytics

source: LetsStat sid code
es_es: código de Letstat sid

source: Custom error page
es_es: página de error personalizada

source: Custom loginprofile page
es_es: página del perfil de login personalizado

source: Custom feedback login page
es_es: página de login de realimentación (feedback) personalizada

source: CMS shop information
es_es: información de la tienda CMS

source: shopping cart info page
es_es: página de información de la cesta de la compra

source: shopping order page
es_es: página de la orden de la compra

source: custom iDeal error page
es_es: página de error iDeal personalizado

source: custom iDeal cancel page
es_es: página de cancelación iDeal personalizada

source: shop valuta
es_es: divisa de la tienda

source: iDeal test mode
es_es: modo de prueba iDeal

source: production mode
es_es: modo de producción

source: test mode
es_es: modo de prueba

source: iDeal type
es_es: tipo de iDeal

source: iDeal Merchant ID
es_es: ID del comerciante iDeal

source: iDeal Secret key
es_es: clave secreta iDeal

source: generate
es_es: generar

source: new page
es_es: nueva página

source: show options legend
es_es: muestre/mostrar la leyenda de opciones

source: delete this page and subpages of this page
es_es: borre/borrar esta página y las sub-páginas de esta página

source: copy page structure
es_es: copiar estructura de página

source: this page contains an autosave value
es_es: esta página contiene un valor de guardar automáticamente

source: collapse sitemap except for this page
es_es: colapsa el mapa de sitio salvo esta página

source: Sitemap
es_es: Mapa de sitio

source: license settings
es_es: ajustes de licencia

source: site templates
es_es: plantillas de sitio

source: hit counters
es_es: contador de tiros (hits)

source: polls
es_es: Encuesta

source: manage accounts
es_es: administrar las cuentas

source: linkchecker
es_es: verificador de enlaces

source: site information and settings
es_es: información y ajustes de sitio

source: manage banners
es_es: administrar los baneres (banderas)

source: cms quickstart
es_es: inicio rápido (quickstart) cms

source: cms manual
es_es: manual cms

source: reset search results
es_es: reajustar los resultados de la búsqueda

source: CMS options
es_es: Opciones CMS

source: expand all
es_es: expandir todo

source: collapse all
es_es: contraer todol

source: uncollapse all
es_es: descontraer all

source: reload sitemap
es_es: recargar mapa de sitio

source: cms roots
es_es: Raíces (roots) cms

source: cms root
es_es: raíz (root) cms

source: deleted items
es_es: elementos eliminados

source: custom website roots
es_es: raíces personalizados del sitio web

source: add new site root
es_es: añadir un nuevo raíz de sitio

source: delete sitemap
es_es: eliminar mapa de sitio

source: siteroot is non-public
es_es: el raíz de sitio no es público

source: siteroot is public
es_es: el raíz de sitio es público

source: add selected items to buffer
es_es: añade los elementos seleccionado al amortiguador/ buffer

source: copy selected items to buffer
es_es: copiar los elementos seleccionados para ell buffer

source: buffer actions
es_es: acciones para el buffer

source: choose an action
es_es: elija una acción

source: activate selection
es_es: activar la selección

source: deactivate selection
es_es: desactivar la selección

source: make selection public
es_es: hacer pública la selección

source: make selection private
es_es: hacer privada la selección

source: set menuitem on selection
es_es: establecer un elemento de menú de la selección

source: remove menuitem from selection
es_es: eliminar elemento de menú de la selección

source: set contact visibility to visible
es_es: ajustar la visibilidad de contactos a visible

source: set contact visibility to related
es_es: ajustar la visibilidad de contactos a relacionado

source: page actions
es_es: acciones de página

source: remove custom permissions from selection
es_es: eliminar los permisos personalizados de la selección

source: remove/delete all pages selected in buffer
es_es: quitar / borrar todas las páginas seleccionadas en el amortiguador/buffer

source: toggle selection state inside buffer
es_es: alterar el estado de la selección dentro del amortiguador/buffer

source: deselect all items in buffer
es_es: deseleccionar todos los elementos en el amortiguador/ buffer

source: site template
es_es: plantilla del sitio

source: media gallery
es_es: galería de medios

source: site includes
es_es: el sitio incluye

source: modify site template
es_es: modificar la plantilla del sitio

source: save template first before adding content!
es_es: Por favor, guarde la plantilla antes de añadir contenido!

source: Media gallery
es_es: Galería de medios

source: hyperlink to selected file
es_es: hiper vínculo a archivo seleccionado

source: Site includes
es_es: Elementos incluidos de sitio

source: code to this css file
es_es: codificar a este archivo css

source: code to this js file
es_es: codificar a este archivo js

source: code as inline text
es_es: codificar como texto en línea

source: code as inline executable code
es_es: codificar como código ejecutable en línea

source: Help
es_es: Ayuda/Soporte

source: delete page
es_es: eliminar página

source: You are about to remove the following pages
es_es: Usted está apunto de eliminar las siguientes páginas

source: You cannot remove the pagetree because you have insufficient permissions on the pages marked red.
es_es: No se puede eliminar la página árbol porque tiene permisos insuficientes en las páginas marcadas en rojo.

source: Metadata definition
es_es: definicón de meta datos

source: active on website
es_es: activo en el sitio web

source: show this item in website
es_es: mostrar este elemento en el sitio web

source: hide this item in website
es_es: esconder este elemento en el sitio web

source: This is the default value.
es_es: Esto es un valor predeterminado

source: For a dropdown menu enter the values seperated by a newline. One item per line.
es_es: Para un menú desplegable introduce los valores separados por una nueva línea. Un elemento por línea.

source: De eerste waarde hierbij zal de standaard waarde zijn. De waarde '--' (2 streepjes) zal niet worden getoond op de site.
es_es: El primer valor será el valor por defecto. El valor "--" (2 guiones sola) no será mostrado en el sitio.

source: banners
es_es: los baneres / las banderas

source: select date range
es_es: seleccione rango de fechas

source: rating
es_es: clasificación / puntuación

source: views
es_es: vistas

source: visits
es_es: visitas

source: down
es_es: abajo

source: Font settings
es_es: Ajustes de tipo de letra

source: Layout
es_es: Plantilla

source: table
es_es: tabla / cuadro

source: slideshow
es_es: presentación de diapositivas

source: listing
es_es: listado

source: Number of columns
es_es: Cantidad de columnas

source: (if table layout)
es_es: (si el diseño de la tabla)

source: Number of rows per page
es_es: Número de filas por página

source: (if table or list layout)
es_es: (si el diseño de la tabla o de la lista)

source: Allow viewing full size
es_es: Permitir la visualización de tamaño completo

source: Max thumbnail size (medium)
es_es: Tamaño máximo de las miniaturas (mediano)

source: Max thumbnail size (small)
es_es: Tamaño máximo de las miniaturas (pequeño)

source: Import non-oop Covide CMS 6.1
es_es: Importar non oop Covide CMS 6.1

source: full migration
es_es: migración completa

source: delete current data and use id insertion
es_es: eliminar los datos actuales y usar el ID de inserción

source: use siteroot
es_es: usar raíz del sitio

source: database server
es_es: servidor de la base de datos

source: database name
es_es: nombre de la base de datos

source: mysql username
es_es: nombre de usuario mysql

source: mysql password
es_es: contraseña de mysql

source: cmsfiles local path
es_es: ruta de acceso local de archivos cms

source: will be deleted in
es_es: se eliminarán en

source: no title
es_es: sin título

source: Default siteroot
es_es: Raíz del sitio predeteminado

source: Protected items
es_es: Elemento protegidos

source: Deleted items
es_es: Elementos eliminados

source: No metadata definitions found
es_es: No se puede encontrar definiciones de meta datos

source: id
es_es: identificación

source: external accounts
es_es: cuentas externas

source: address selection
es_es: selección de dirección

source: complete
es_es: completo

source: This page has no custom permissions.
es_es: Esta página no tiene permisos personalizados

source: Click here to enable custom permissions
es_es: Pulse aquí para posibilitar los permisos personalizados

source: enable permissions
es_es: activar los permisos

source: This page has custom permissions.
es_es: Esta página tiene permisos personalizados

source: Click here to disable custom permissions
es_es: Pulse aquí para desactivar los permisos personalizados

source: disable permissions
es_es: Desactivar los permisos

source: CMS groups
es_es: grupos CMS

source: Covide users with CMS access
es_es: Usuarios de Covide con acceso CMS

source: CMS visitor
es_es: visitante CMS

source: hitcounters
es_es: contadores de tiros/hits

source: No permissions to edit counters
es_es: No se permite editar los contadores

source: counter
es_es: el contador

source: to enable metadata for this page.
es_es: Activar metadatos para esta página

source: enable metadata
es_es: Activar metadatos

source: This page has metadata.
es_es: Esta página tiene metadatos

source: to disable metadata for this page.
es_es: Desactivar metadatos para esta página

source: disable metadata
es_es: desactivar metadatos

source: Classification
es_es: la Clasificación

source: linked classification
es_es: clasificación vinculada

source: No permissions to edit templates
es_es: No se permite editar las plantillas

source: CMS banner management
es_es: Gestión de baneres/banderas

source: this file is currently selected
es_es: Este archivo ha sido seleccionado actualmente

source: Search
es_es: Buscar

source: Page settings
es_es: Ajustes de página

source: You were redirected to page options. The page contents will never be visible because of the redirect type of this page.
es_es: Que se remitieron a las opciones de página. El contenido de la página nunca será visible debido a la redirección de este tipo de página.

source: You were redirected to page options. Tthis page is blocked (sticky flag) by a manager or admin
es_es: Que se remitieron a las opciones de página. Esta página está bloqueada (pegajoso bandera) por un gerente o administrador

source: Global settings
es_es: Ajustes globales

source: keywords for this page, seperated by a space or comma
es_es: palabras clave de esta página, separadas por un espacio o una coma

source: redirect url
es_es: redirigir url

source: provide redirect url of this page, or pick a page number
es_es: proporcione redirigir url de esta página, o elija un número de página

source: redirect in new window
es_es: redirija a una ventana nueva

source: width
es_es: anchura

source: height
es_es: altura

source: hide navigation
es_es: esconde la navegación

source: document system
es_es: sistema del documentos

source: This page is startpoint on the Covide desktop
es_es: Esta página es el punto de inicio en el sobremesa/servidor de Covide

source: page is listed in listings
es_es: la página aparece en las listas

source: this page is a menu item
es_es: esta página es un elemento del menú

source: webshop
es_es: la tienda virtual

source: Article price
es_es: Precio del artículo

source: this page or subpages are protected
es_es: esta página o sub-páginas están protegidas

source: this page is public accessible
es_es: esta página es de acceso público

source: this page is locked by login/password
es_es: esta página está protegida por nombre de usuario/contraseña

source: this page and subpages are locked
es_es: esta página y subpáginas están bloqueadas

source: this page or subpages are encrypted
es_es: esta página o subpáginas están codificadas

source: this page is not encrypted
es_es: esta página no está codificada

source: this page is ecrypted over SSL
es_es: esta página está codificada sobre SSL

source: this page and subpages are SSL ecrypted
es_es: está página o sub-páginas están codificadas sobre SSL

source: SSL is not activated or available for this office
es_es: SSL no está activado o disponible para esta función

source: contact selection
es_es: selección de contactos

source: contact visibility
es_es: visibilidad de contactos

source: this page is visible in address search
es_es: esta página está visible en la búsqueda de direcciones

source: this page is only related to an address
es_es: esta página solamente está relacionada con una dirección

source: searchengine information
es_es: información del buscador

source: page specific information
es_es: información específica de la página

source: By default, pages inherit information from their parent page.If no parent page with specific information is present the website options apply.
es_es: Por defecto, las páginas toman herencia de información de sus páginas padres. Si ninguna página con información específica está presente, solamente aplican las opciones del sitio web.

source: searchengine keywords
es_es: palabras clave del buscador

source: searchengine description
es_es: descripción del buscador

source: specific page title
es_es: título de página específico

source: title that will overwrite the default website title
es_es: título que sobrescribirá el título de sitio web predeterminado

source: searchengine language information
es_es: información del idioma del buscador

source: Google Sitemap information
es_es: información del mapa de sitio Google

source: change frequency
es_es: cambio de frecuencia

source: manager options
es_es: opciones del gestor/administrador

source: this page is a template
es_es: esta página es una plantilla

source: this page is locked by cms manager or admin
es_es: esta página está bloqueado por el gestor o administrador CMS

source: this option prevents the page from being deleted or altered
es_es: esta opción impide que la página sea suprimido o alterado

source: module specific options
es_es: opciones específicas del módulo

source: this module is disabled and is not available
es_es: este módulo está desactivada y no está disponible

source: after saving the page, you will get a new option. This option can conflict with certain other options.
es_es: después de guardar la página, verá una nueva opción. Esta opción puede entrar en conflicto con algunas otras opciones

source: form
es_es: formulario

source: this form will be shown at the bottom of the page.
es_es: este formularo se presentará a final de la página

source: image gallery
es_es: galería de imágenes

source: this page will show a photo gallery below normal page content.
es_es: esta página muestra una galería de fotos por debajo del contenido normal de la página

source: feedback
es_es: reacción

source: with this option, users can give feedback and respond on this page.
es_es: con esta opción, los usuarios pueden dar información y responder en esta página.

source: Specify what results to show on the page.
es_es: Especificar qué resultados se muestra en la página

source: and/or
es_es: y / o

source: expression
es_es: expresión

source: to remove this condition
es_es: eliminar esta condición

source: new condition
es_es: nueva condición

source: search for both conditions or search for one of the conditions
es_es: búsqueda de las dos condiciones o buscar una de las condiciones

source: default fields
es_es: campos predeterminados

source: parent page
es_es: página materna

source: datum velden (optionele datum module)
es_es: campos de datos (módulo de fecha opcional)

source: date - range
es_es: fecha - rango

source: date - day of week
es_es: fecha - día de la semana

source: metadata velden (optionele metadata module)
es_es: campos metadatos (módulo metadatos opcional)

source: default group
es_es: grupo predeterminado

source: what field to filter on
es_es: Qúe campo para filtrar

source: match on exact word or only partual
es_es: un partido de palabra exacta o sólo parcial

source: welk woord moet wel (of niet) in de kolom voorkomen. U kunt een lijst van gebruikte woorden opvragen door op het icoon links te klikken
es_es: palabras a lo que (no) incluir en la columna. Obtener una lista de palabras de uso haciendo clic en el icono de la izquierda

source: day of week
es_es: día de la semana
