Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: do not resize
es_es: no cambiar el tamaño

source: help information
es_es: información de ayuda

source: close
es_es: cerrar

source: change:
es_es: cambiar

source: file management
es_es: gestionar documentos

source: alter file
es_es: fichero de alerta

source: filename
es_es: nombre de fichero

source: description
es_es: descripción

source: save
es_es: grabar / guardar

source: edit folder
es_es: editar carpeta

source: name
es_es: Nombre

source: upload file
es_es: cargar archivo

source: no replacement
es_es: no cambio

source: do not replace a file
es_es: no cambie un fichero

source: replace file
es_es: cambiar/reemplazar fichero

source: uploading
es_es: cargando

source: quota usage
es_es: cuota de uso

source: multiple file upload
es_es: carga de ficheros múltiples

source: maximum quota is reached
es_es: se ha llegado a la cuota máxima

source: create folder
es_es: crear fichero

source: move files
es_es: mover/mueve ficheros

source: Files have been saved
es_es: Ficheros han sido guardados

source: grant permissions
es_es: dar permisos

source: this folder uses the permissions of it's parent
es_es: esta carpeta está usando los permisos de su padre

source: apply folder specific permissions
es_es: aplica autorizaciones específicas de carpeta

source: disable folder specific permissions
es_es: desactivar permisos específicos de carpetas

source: disable page specific permissions
es_es: desactivar permisos específicos de páginas

source: pick users
es_es: ellige usuaros

source: read permissions
es_es: leer autorizaciones

source: write permissions
es_es: escribe autorizaciones

source: remove all permissions for this user
es_es: eliminar todos los permisos para este usuario

source: grant read permissions for this user
es_es: dar permisos de leer para este usuario

source: grant write permissions for this user
es_es: dar permisos de escribir para este usuario

source: Enable page specific permissions before this option is active
es_es: Habilitar permisos específicos de la página antes de esta opción está activa

source: move foldertree
es_es: mover arbol de carpetas

source: You are about to move the next folders
es_es: Usted está a punto de mover los siguientes archivos

source: You cannot move the complete tree because you dont have permissionson the red marked folders.
es_es: Usted no puede mover el árbol completo, ya que no tienen permisos en las carpetas marcadas en rojo.

source: Contact someone who can grant you permissions.
es_es: Por favor, contecte alguien que puede darle permisos

source: folders
es_es: carpetas

source: back
es_es: salir

source: continue to cut
es_es: continuar/continue cortar

source: search
es_es: buscar

source: search results
es_es: resultados de búsqueda

source: Google docs
es_es: Google docs (documentos google)

source: Google logout
es_es: terminar la sesión de google

source: up one folder
es_es: subir de una carpeta

source: to contact card
es_es: contactar tarjeta

source: to project
es_es: proyectar

source: special permissions
es_es: autorizaciones especiales

source: create/upload permissions
es_es: crear/cargar autorizaciones

source: write permissions on folders
es_es: permisos de escritura en las carpetas

source: no permissions
es_es: sin permisos

source: search in folders and/or files on this page
es_es: busca en carpetas y/o ficheros en este página

source: in this folder you have
es_es: en esta carpeta Ud tiene

source: You need to login into Google Docs and save the settings in your user profile to continue. Click the icon to sign up
es_es: Ud. Necesita comenzar la sesión en Google Docs y guardar los ajustes en su perfil de usuario para continuar. Haga clic en el icono para registrarse

source: login
es_es: inicio de sesión

source: user
es_es: usuario

source: Create subdirectory
es_es: crear subdirectorio

source: selected email attachments
es_es: archivos adjuntos de correo electrónico seleccionados

source: size
es_es: tamaño

source: Save fax here
es_es: Guarde el fax aquí

source: selected fax
es_es: fax seleccionado

source: Only files can be uploaded, no folders can be created
es_es: Se puede cargar solamente los archivos, las carpetas no se pueden crear

source: A filename can only occur once. Duplicates will be renamed automatically.
es_es: Un nombre de archivo sólo puede aparecer una vez. Los duplicados se renombrará automáticamente

source: Max file size is 8 KB, files exceeding this size will be marked red.
es_es: Tamaño máximo de fichero es de 8KB, ficheros superior a este tamaño se marcarán en rojo

source: You selected the following files to move
es_es: Usted ha seleccionado los siguientes archivos para mover

source: You selected the following folder to move
es_es: Usted ha seleccionado los siguientes archivos para mover

source: Go to the destination folder to paste
es_es: Ir a la carpeta de destino para pegar

source: paste
es_es: pegar

source: You dont have permissions to write files or folders here
es_es: No tiene autorizaciónes para escribir archivos o carpetas aquí

source: undo cut
es_es: deshacer corte

source: delete foldertree
es_es: eliminar fichero (foldertree)

source: You are about to delete the next folders
es_es: Está a punto de suprimir los siguientes ficheros

source: with
es_es: con

source: files
es_es: archivos

source: continue to delete
es_es: continua para suprimir

source: no access
es_es: sin acceso

source: cms and public files
es_es: cms y ficheros públicos

source: dossier
es_es: expediente

source: search for
es_es: buscar

source: search for files and folders
es_es: buscar ficheros y carpetas

source: foldername
es_es: nombre de carpeta

source: # files/folders
es_es: # ficheros/carpetas

source: Results for folders
es_es: Resultados de las carpetas

source: folder
es_es: carpeta

source: date
es_es: fecha

source: add as attachment
es_es: añadir como archivo adjunto

source: Results for files
es_es: Resultados de los ficheros

source: Results for Google
es_es: Resultados de Google

source: # files/folders/id
es_es: # ficheros/carpetas/id

source: delete
es_es: borrar

source: cut/move
es_es: cortar/mover

source: open folder
es_es: fichero abierto

source: location
es_es: lugar

source: used by page
es_es: usado por página

source: download selected files as zip archive
es_es: descargar los archivos seleccionados en formato zip

source: download selected files
es_es: descargar los archivos seleccionados

source: delete selected files
es_es: borrar los ficheros seleccionados

source: move selected files
es_es: mover los ficheros seleccionados

source: show
es_es: enseñar

source: download
es_es: descargar

source: edit
es_es: editar

source: view
es_es: mirar

source: use as cms file
es_es: usar como fichero cms

source: items not in folders
es_es: artículos que no están en las carpetas

source: Path
es_es: Paso

source: no files specified
es_es: no hay ficheros especificados

source: print
es_es: imprimir

source: close window
es_es: cerrar ventanilla/pantalla

source: groups
es_es: grupos

source: add
es_es: añadir

source: group name
es_es: nombre del grupo

source: module config
es_es: módulo config

source: numeric
es_es: numérico

source: string
es_es: texto

source: manager
es_es: director

source: remove
es_es: eliminar

source: Settings
es_es: Configuraciones

source: available users
es_es: usuarios disponibles

source: choosen users
es_es: usuarios seleccionados

source: choose user(s)
es_es: elegir usuario(s)

source: users
es_es: usuarios

source: settings have been saved.
es_es: se han guardado los datos de los usuarios.

source: Some settings won't be visible till you logout and login again.
es_es: Algunas configuraciones no se activarán hasta que vuelva a conectarse.

source: archiveuser
es_es: usuario de archivo

source: no user
es_es: no usuario

source: active users
es_es: usuarios activos

source: inactive
es_es: inactivo

source: choose
es_es: elige

source: search for user
es_es: busar usuario

source: show all
es_es: mostrar todo

source: add selection
es_es: añadir selección

source: delete selection
es_es: borrar selección

source: user settings
es_es: configuraciones de usuarios

source: new user
es_es: nuevo usuario

source: group policy
es_es: politica de grupo

source: Modules
es_es: Módulos

source: active
es_es: activo

source: activate
es_es: activar

source: deactivate
es_es: desactivar

source: change
es_es: ajustar

source: none
es_es: sin / ningun

source: relationcards
es_es: tarjetas de relaciones

source: bussinesscards
es_es: tarjetas de visita

source: daily view
es_es: resumen del día

source: monthly calendar
es_es: resumen del mes

source: weekly view
es_es: vista semanal

source: hour
es_es: hora

source: yes
es_es: sí

source: text
es_es: texto

source: direct
es_es: directo

source: 1 day
es_es: 1 día

source: 2 days
es_es: 2 días

source: 5 days
es_es: 5 días

source: 1 week
es_es: 1 semana

source: 2 weeks
es_es: 2 semanas

source: 3 weeks *
es_es: 3 semanas

source: 1 month *
es_es: 1 mes

source: 2 months *
es_es: 2 meses

source: 3 months *
es_es: 3 meses

source: 1 year *
es_es: 1 año

source: never
es_es: nunca

source: radius
es_es: radio

source: covide database
es_es: base de datos covide

source: Auto detection
es_es: detección automática

source: common settings
es_es: configuraciones generales

source: last login
es_es: Ultima conexión

source: password
es_es: contraseña

source: employee number
es_es: número de personal

source: authentication method
es_es: método de autenticación

source: language
es_es: idioma

source: calendar
es_es: calendario

source: default calendar view
es_es: calendario en modo estandard

source: default calendar interval
es_es: intervalo de calendario por defecto

source: default calendar timeformat
es_es: calendario predeterminado de formato de hora

source: default calendar selection
es_es: selección de agenda estandard

source: address
es_es: dirección

source: address information
es_es: información de la dirección

source: default address view
es_es: vista de dirección predeterminada

source: address managers of
es_es: encargado de dirección de

source: sync manager of
es_es: administrador de sincronización

source: permissions
es_es: derechos

source: grant/revoke all permissions
es_es: permite/revoca todos los permisos

source: administrator
es_es: administrador

source: user manager
es_es: encargado de usuario

source: global address manager
es_es: encargado global de las direcciones

source: global classification manager
es_es: gestor de clasificación global

source: turnover manager
es_es: encargado de la cifra de ventas

source: campaign manager
es_es: gestor de la campaña

source: salary manager
es_es: encargado de sueldos

source: global project manager
es_es: encargado global de proyecto

source: support manager
es_es: gestor de soporte

source: filesystem manager
es_es: encargado de la gestión de archivos

source: note manager
es_es: gestor de nota

source: to do manager
es_es: encargado de actividades previstas

source: sales manager
es_es: director de ventas

source: hrm manager
es_es: encargado de recursos humanos

source: contact manager
es_es: encargado de las cartas de clientes

source: funambol enable mobile device sync
es_es: funambol permite sincronización del dispositivo móvil

source: remove deleted mailitems from mail server
es_es: eliminar ficheros de correo suprimidos del servidor

source: do not push deleted mailitems to sync server
es_es: no empuje los ficheros de correo suprimidos al servidor de sincronización

source: No permission to access permissions
es_es: No tiene permiso para el acceso a las autorizaciones

source: themes
es_es: temas

source: email
es_es: correo electrónico

source: e-mail (alternatief)
es_es: email (alternativo)

source: send copy to address (bcc)
es_es: envie una copia a la dirección (bcc)

source: mail protocol
es_es: protocolo de correo

source: mailserver
es_es: servidor de email

source: username
es_es: usuario

source: remove mail from server after
es_es: eliminar correo del servidor después

source: only with IMAP
es_es: solamente con IMAP

source: mail layout
es_es: diseño de correo

source: show HTML email as plain text
es_es: mostrar correo electrónico HTML como texto sin formato

source: email addresses/signatures
es_es: direcciónes/firmas de correo electrónico

source: delete deleted/sent items after
es_es: asuntos borrados/enviados borrar después

source: use short list view
es_es: utilizar la vista de lista corta

source: no (default)
es_es: no (predeterminado)

source: mail is default private
es_es: el correo electrónico es privado por defecto

source: fetch e-mail for this user
es_es: buscar E-mail para este usuario

source: download sync client software
es_es: descargar el software de sincronización de cliente

source: init sync user data (use with care)
es_es: iniciar la sincronización de datos de usuario (uso con cuidado)

source: remaining
es_es: varios

source: show pop-up with alerts
es_es: enseñar nota de alerta

source: voip login/number
es_es: nombre/ número de usuario voip

source: show popups for voip
es_es: Enseñar nota con voip

source: show own notes in alternative view
es_es: mostrar/muestra notas propias en vista alternativa

source: quote of the day
es_es: Frase del día

source: rss feeds
es_es: rss feed

source: items per folder
es_es: artículos por carpeta

source: override font / font size
es_es: anular tipo de letra y tamaño de letra

source: google docs username
es_es: nombre de usuario google docs

source: google docs password
es_es: contraseña de google docs

source: wrong username or password
es_es: nombre de usuario o contraseña incorrecto

source: An error occured while trying to contact the Radius server. Please contact support.
es_es: Se ha producido un error al intentar ponerse en contacto con el servidor RADIUS. Póngase en contacto con soporte.

source: If you encounter certificate errors after login, please install the certificate once by clicking
es_es: Si se encuentra con errores de certificado después de iniciar la sesión, por favor haga clic una vez para instalar el certificado

source: here
es_es: aquí

source: referrer
es_es: referente/de referencia

source: remember password
es_es: recordar contraseña

source: use ssl encryption
es_es: utilizar la encriptación ssl

source: ssl encryption enabled
es_es: encriptación SSL activado

source: let the browser handle the password
es_es: deja que el navegador maneja la contraseña

source: let Covide handle the password
es_es: deja que Covide maneja la contraseña

source: show all users
es_es: mostrar todos los usuarios

source: show online users
es_es: muestrar todos los usuarios desconectados

source: Invite user for channel
es_es: Invita los usuarios para el canal

source: global chat
es_es: el chat global

source: no users
es_es: no usuarios

source: online
es_es: conectado

source: offline
es_es: desconectado

source: send note
es_es: envia nota

source: make appointment
es_es: hacer cita

source: invite to chat
es_es: invitar para chatear

source: invite
es_es: invitar

source: chat
es_es: el chat

source: ringing
es_es: sonar

source: busy
es_es: ocupado

source: voip call
es_es: llamada voip

source: no permisions to alter this user.
es_es: no se permite cambiar este usuario

source: non-active users
es_es: usuarios no activos

source: sync
es_es: sincronizar

source: relation
es_es: cliente

source: The device state has been reset.
es_es: El estado del dispositivo se ha reiniciado

source: Please do sync with your mobile device(s) now as soon as possible to reset your device. This initial sync could take some time. If a timeout occurs during this sync, please retry the operation until it's complete.
es_es: Por favor, sincroniza con su dispositivo móvil (s) de ahora, tan pronto como sea posible para restablecer el dispositivo. Esta primera sincronización podría tomar algún tiempo. Si un tiempo de espera se produce durante este sincronización, por favor vuelva a intentar la operación hasta que esté completa.

source: sitemap
es_es: mapa del sitio

source: search for pages
es_es: buscar páginas

source: search inside files
es_es: buscar dentro de los ficheros

source: custom search
es_es: búsqueda personalizada

source: address list
es_es: lista de direcciones

source: logged in
es_es: sesión iniciada

source: This account has been disabled or is not yet activated.
es_es: Esta cuenta ha sido suspendida o no está todavía activado.

source: Click here to go back
es_es: Haga clic aquí para volver

source: retry
es_es: reintentar

source: Wrong username and/or password specified.
es_es: Mal nombre de usuario y / o la contraseña especificada

source: Click here to try again
es_es: Haga clic aquí para intentar de nuevo

source: add to shopping cart
es_es: añadir al carrito de la compra

source: go to shopping cart
es_es: va al carrito de la compra

source: No valid metadata selection supplied.
es_es: Selección de metadatos suministrada no válida.

source: Malformed request URI. Check your link/url.
es_es: Solicitud de URI errónea. Verfique su enlace/url

source: every day
es_es: cada día

source: from
es_es: de

source: till
es_es: hasta

source: every
es_es: cada

source: on
es_es: en

source: vote
es_es: votar

source: Last updates of address
es_es: Última actualización de la dirección

source: with category
es_es: con categoría

source: and
es_es: y

source: Last updated pages meeting the following criteria
es_es: Últimas páginas actualizadas cumplen los siguientes criterios

source: Live feed of page
es_es: pasto vivo de la página

source: Last updated child pages of page
es_es: Última actualización de las páginas hijos de la página.

source: Last updated pages of
es_es: Últimas páginas actualizadas de

source: Feedback on this page or article
es_es: Comentarios sobre esta página o artículo

source: This article has no feedback yet
es_es: Este artículo no tiene comentario aún

source: unknown user
es_es: usuario desconocido

source: delete item
es_es: eliminar artículo

source: Give feedback
es_es: Dar comentario

source: To give feedback on this article
es_es: Hacer comentarios sobre este artículo

source: click here
es_es: pulsa aquí

source: Subject
es_es: Tema/Asunto

source: Content
es_es: Contenido

source: Access to this page is forbidden. The page is not active or access is restricted.
es_es: El acceso a esta página está prohibido. La página no está activa o el acceso está restringido.

source: The requested page is redirecting in a loop.
es_es: La página solicitada está redirigiendo en un bucle/lazo

source: The current request has been cancelled.
es_es: La solicitud actual se ha cancelado

source: go back to the previous page
es_es: Vuelve a la página anterior

source: The requested action is not available for this domain.
es_es: La acción solicitada no está disponible para este dominio

source: Please go to the following location to login:
es_es: Para iniciar la sesión, por favor vaya al siguiente sitio

source: no manage domain set, please update your configuration or login with the login icon
es_es: no se administra el dominio conjunto. Por favor actualice su configuración ó inicie la sesión con el icono de acceso

source: You are now logged in as
es_es: Usted está actualmente conectado como

source: Logged in as user
es_es: Conectado como usuario

source: Logged in as visitor or customer
es_es: Conectado como visitante o cliente

source: You will be redirected to the site in a few seconds
es_es: Usted va a ser redirigido a la página en unos segundos

source: admin mode
es_es: modo de administración

source: field
es_es: campo

source: contains value
es_es: contiene valor

source: rss feed
es_es: rss feed (pasto vivo rss)

source: page name
es_es: nombre de la página

source: current shopping cart contents
es_es: contenido actual de la cesta de compras

source: enter new amount for article
es_es: Por favor, entre de nuevo el importe para este artículo

source: remove article
es_es: quitar artículo

source: image
es_es: la imagen

source: article
es_es: artículo

source: price
es_es: cantidad

source: count
es_es: contar

source: Total price
es_es: Precio total

source: You have no articles in your shopping card. Please select one or more articles before you continue.
es_es: No tiene artículos en su cesta de la compra. Por favor, seleccione un o

source: rss feed of the complete site
es_es: noticias rss de todas las páginas

source: rss feed of subpages of this page
es_es: archivo rss de subpáginas de esta página

source: rss feed of this address list
es_es: archivo rss de esta lista de direcciones

source: rss feed of this category
es_es: archivo rss de esta categoría

source: rss feed of this page
es_es: archivo rss de esta página

source: Add to shopping cart
es_es: Añadir a la cesta de la compra

source: go to my shopping cart
es_es: Ir a mi cesta de la compra

source: Search results
es_es: Resultados de la búsqueda

source: Your search query for
es_es: Su consulta de búsqueda para

source: has
es_es: tiene

source: results
es_es: resultados

source: browse by <a href='/addressdata/'>address</a>
es_es: navegar por <a href='/addressdata/'>address</a>

source: public files
es_es: ficheros públicos

source: search by <a href='/metadata/'>category or metadata</a>
es_es: buscar por <a href='/metadata/'> categoría o metadatos </a>

source: Not found
es_es: No se ha encontrado

source: The requested page
es_es: La página solicitada

source: could not be found or is non-public
es_es: No se puede encontrar o no es púlbica

source: Er zijn
es_es: Hay

source: vergelijkbare pagina's gevonden
es_es: No se puede encontrar páginas similares

source: relevance
es_es: pertinencia

source: enter your search keywords:
es_es: entre en su búsqueda las palabras clave

source: search by address
es_es: buscar por dirección

source: search by category or metadata
es_es: buscar por categoría o metadatos

source: to homepage
es_es: al inicio/a la página principal

source: Address search
es_es: Buscar direcciones

source: Relation
es_es: Relaciones

source: category
es_es: categoría

source: Available subcategories
es_es: Subcategorías disponibles

source: sun
es_es: do

source: mon
es_es: lu

source: tue
es_es: ma

source: wed
es_es: mie

source: thu
es_es: jue

source: fri
es_es: vi

source: sat
es_es: sa

source: go to today
es_es: vaya a hoy

source: previous months
es_es: los meses anteriores

source: next months
es_es: los próximos meses

source: reset values
es_es: restablecer valores

source: purchase items
es_es: comprar artículos

source: your order has been sent
es_es: su pedido ha sido enviado

source: full version
es_es: versión completa

source: Confirmation from website
es_es: Confirmación de la página web

source: Page
es_es: Página

source: copy of message
es_es: copia del mensaje

source: Het formulier kon niet verstuurd worden. Mogelijke oorzaken zijn dat u geen geldige aanroep gebruikt of de pagina voor meerdere uren open hebt laten staan alvorens te versturen.
es_es: El formulario no se ha podido enviar. Las posibles causas son que no tiene llamada vádida o que ha dejado la página abierta durante varias horas antes de enviarlo.

source: Ververs de pagina en probeer het opnieuw.
es_es: Actualizar la página e inténtalo de nuevo.

source: no valid email address
es_es: dirección de correo electrónico inválida

source: no values for
es_es: no hay valores para

source: add another attachment
es_es: añadir otro archivo adjunto

source: mandatory
es_es: obligatorio

source: list error: no filter specified
es_es: lista de errores: no hay filtro especificado

source: list error: no fields specified
es_es: lista de errores: no hay campos especificados

source: list error: no order specified
es_es: lista de errorres: no hay pedido especificado
