Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: position
es_es: posición

source: pick fields to show
es_es: elegir campos para mostrar

source: page thumbnail
es_es: miniatura de la página

source: shop price
es_es: precio de tienda

source: volledige datum(s) (optionele datum module)
es_es: fechas completas (módulo de fecha opcional)

source: weekdag(en) (optionele datum module)
es_es: día de la semana (módulo de fecha opcional)

source: maand(en) (optionele datum module)
es_es: meses (módulo de fecha opcional)

source: dont show
es_es: no mostrar

source: show on position
es_es: muestra en posición

source: link
es_es: enlace

source: meta field
es_es: meta campo

source: Way to sort
es_es: Manera de sortear

source: ascending
es_es: ascendiendo

source: descending
es_es: descendiendo

source: sort
es_es: sortear

source: below page data
es_es: abajo de los datos de la página

source: above page data
es_es: encima de los datos de la página

source: at content marker
es_es: marcador en el contenido

source: Where to show the list
es_es: Dónde para mostrar la lista

source: show list on position
es_es: Ver lista en posición

source: cms abbreviation
es_es: abreviatura cms

source: available in
es_es: disponible en

source: alter banner
es_es: después de la bandera

source: alter gallery item
es_es: después del tema de la galería

source: metadata
es_es: metadatos

source: forms
es_es: formularios

source: listoptions
es_es: opciones de lista

source: modification overview
es_es: modificación de la visión de conjunto

source: searchengine
es_es: buscador

source: version control
es_es: control de versiones

source: page elements
es_es: elementos de la página

source: multiple sitemaps (protected items)
es_es: varios mapas de sitio (protegidos)

source: protected items (multiple_sitemaps)
es_es: elementos protegidos (varios mapas de sitio)

source: mailing module
es_es: módulo de correo

source: address link module
es_es: módulo de enlace de dirección

source: protected items
es_es: elementos protegidos

source: feedback system
es_es: sistema de reacción / votos

source: register new users
es_es: registrar nuevos usuarios

source: internet shop
es_es: tienda de internet

source: only use validated output
es_es: sólo use información de salida válida

source: text field
es_es: campo de texto

source: text area
es_es: área de texto

source: select box
es_es: elija la casilla

source: check box
es_es: verifique la casilla

source: shop field
es_es: campo de tienda/compra

source: no access at all
es_es: no tiene acceso

source: cms user
es_es: usuario cms

source: access based on page permissions
es_es: el acceso está basado en permisos de la página

source: cms manager
es_es: gestor cms

source: full content access
es_es: pleno acceso al contenido

source: cms admin
es_es: administrador cms

source: template and full content access
es_es: pleno acceso y acceso de plantilla

source: use xhtml mode
es_es: use modo xhtml

source: Covide (CMS) database upgrade in progress, please wait...
es_es: Covide (CMS) actualización de bases de datos en curso, por favor, espere ...

source: copy
es_es: copia

source: alias is ok
es_es: alias está válido

source: alias already used
es_es: alias que ya se utiliza

source: alias is already used in alias history of page
es_es: ya se utiliza el alias en la historia del alias de la página

source: alias is already used in page
es_es: alias que ya se utiliza en la página

source: username is ok
es_es: nombre de usuario está bien

source: username already excists or invalid
es_es: nombre de usuario ya excists o no es válido

source: your template contains errors
es_es: su plantilla contiene errores

source: the template is not saved!
es_es: la plantilla no está guardada

source: PHP binary was not found - could not perform lint check
es_es: PHP binario no se ha encontrado - no podría ejecutar una comprobación de hilo

source: your template has been saved
es_es: Su plantilla se ha guardada

source: CRM block
es_es: Bloque CRM

source: more then one result page found
es_es: se ha encontrado más de una página de resultados

source: no recipient field found
es_es: no se ha encontrado ningún campo del destinatario

source: more then one recipient field found
es_es: se ha encontrado más de un campò del destinatario

source: no sender field found
es_es: no se ha encontrado ningún campo del remitente

source: more then one sender field found
es_es: se ha encontrado más de un campo del remitente

source: no subject field found
es_es: no se ha encontrado ningún campo de asuntos

source: more then one subject field found
es_es: se ha encontrado más de un campo de asuntos

source: Cannot use field type upload combined with option enquete
es_es: No se puede usar lacarga del tipo de campo combinado con la opción de encuesta.

source: no errors found in this form configuration
es_es: No se han encontrado errores en esta configuración de formulario

source: filetype not supperted
es_es: No se admite el tipo de campo

source: pageid
es_es: ID de la página

source: username must be at least 2 characters long
es_es: el nombre de usuario debe ser al menos de 2 caracteres de longitud

source: email addresses does not match
es_es: las direcciones de correo electrónico no coinciden

source: email address is not valid
es_es: La dirección de correo no es válida

source: passwords does not match
es_es: las contraseñas no coinciden

source: password has to be at least 5 characters long
es_es: la contraseña tiene que ser por lo menos 5 caracteres

source: the requested username is not available
es_es: el nombre de usuario solicitado no está disponible

source: the requested email address is already in use
es_es: la dirección de correo electrónico solicitada ya está en uso

source: click here to recover your password
es_es: haga clic/pulse aquí para recuperar su contraseña

source: Account registration
es_es: Registro de la cuenta

source: You have registered a new account on the following website
es_es: Ud. ha registrado una nueva cuenta en el siguiente sitio web

source: You account login data are
es_es: Sus datos de acceso a la cuenta son

source: Login
es_es: Inicio de sesión/login

source: Password
es_es: Contraseña

source: To activate your account, please click on the following link. You have to activate your account within 24 hours or your account will be removed.
es_es: Para activar su cuenta, por favor haga clic en el siguiente enlace. Usted tiene que activar su cuenta dentro de las 24 horas o su cuenta será eliminada.

source: To activate your account now click here
es_es: Para activar su cuenta haga clic / pulse aquí

source: no valid email address specified
es_es: no hay una dirección de correo electrónico especificada

source: the specified email address could not be found
es_es: la dirección de correo electrónico especificada no se pudo encontrar

source: Account password recovery
es_es: Recuperación de la contraseña de la cuenta

source: You have requested your password on the following website
es_es: Usted ha solicitado su contraseña en el siguiente sitio web

source: Click here to go to the website
es_es: Haga clic / pulse aquí para ir al sitio web

source: index
es_es: el índice

source: search for items in Covide
es_es: buscar para artículos en Covide

source: how to handle multiple search words
es_es: cómo manejar múltiples palabras de búsqueda

source: zoeken naar alle zoekwoorden (en)
es_es: buscar todas las palabras (AND)

source: zoeken naar een van de zoekwoorden (of)
es_es: buscar una palabra de búsqueda (OR)

source: search inside items of the group
es_es: buscar dentro de los elementos del grupo

source: search in my own private items
es_es: búsqueda en mis propios temas

source: search in private and public items
es_es: búsqueda en temas privados y públicos

source: address filter
es_es: filtro de direcciones

source: search in modules
es_es: buscar en módulos

source: messages
es_es: mensajes

source: inside attachments
es_es: dentro de archivos adjuntos

source: inside files
es_es: archivos interiores

source: only when searching in public items
es_es: sólo cuando se busca en artículos públicos

source: found items
es_es: elementos encontrados

source: private addresses
es_es: direcciones privadas

source: notes and customercontacts
es_es: notas y contactos de clientes

source: email attachments
es_es: anexos / archivos adjuntos de correo electrónico

source: more results
es_es: más resultados

source: sort this column
es_es: sortear esta columna

source: expand view
es_es: ampliar la vista

source: close view
es_es: cerrar

source: cut
es_es: cortar

source: display
es_es: exponer

source: accessibility
es_es: accesibilidad

source: layout
es_es: diseño

source: to-dos
es_es: tareas pendientes

source: nonactive
es_es: no activado

source: important
es_es: importante

source: open
es_es: abrir

source: saveall
es_es: guardar todo(s)

source: help
es_es: ayuda

source: swap
es_es: intercambio / intercambiar

source: last
es_es: último

source: attach
es_es: adjuntar

source: downloadmulti
es_es: multi descarga

source: uploadmulti
es_es: multi carga

source: folderup
es_es: archivo arriba

source: mydocuments
es_es: mis documentos

source: noaccess
es_es: no acceso

source: sharedfolder
es_es: carpeta compartida

source: tree
es_es: árbol

source: newmail
es_es: nuevo correo

source: headers
es_es: cabeceras

source: signatures
es_es: firmas

source: force
es_es: fuerza

source: move mail
es_es: mover correo

source: privateemail
es_es: correo electrónico privado

source: privatetel
es_es: teléfono privado

source: privatemobile
es_es: móvil/celular privado

source: voip
es_es: voip (voz IP)

source: businessemail
es_es: correo de negocios

source: businesstel
es_es: teléfono de negocios

source: businessmobile
es_es: teléfono móvil/celular de negocios

source: shop
es_es: tienda

source: server
es_es: servidor

source: webserver processing time
es_es: tiempo de procesamiento del servidor web

source: server total
es_es: total de servidor

source: client rendering
es_es: prestación del cliente

source: show performance information
es_es: mostrar información sobre el rendimiento

source: File management
es_es: Gestionar documentos

source: Finance Old
es_es: Finanzas antiguo

source: Finance
es_es: Finanzas

source: Sales
es_es: Ventas

source: Campaign
es_es: Campaña

source: Online users
es_es: Usuarios en línea

source: Logout
es_es: Desconectar

source: logged in as:
es_es: conectado como:

source: next month
es_es: próximo mes

source: Unknown
es_es: Desconocido

source: default font
es_es: Tipo de letra predeterminado

source: default size
es_es: Tamaño predeterminado

source: screen
es_es: pantalla

source: saved checkpoints
es_es: puntos de verificación guardados

source: delete all checkpoints
es_es: eliminar todos los puntos de verificación

source: from total of
es_es: del total de

source: to declare
es_es: declarar

source: type of declaration
es_es: tipo de declaración

source: hour tariff
es_es: tarifa por hora

source: time in minutes
es_es: tiempo en minutos

source: hour(s)
es_es: horas

source: number of kilometers
es_es: número de kilómetros

source: VAT in %
es_es: IVA en %

source: price in EUR
es_es: precio en Euros

source: Resend declaration
es_es: reenviar la declaración

source: declaration target
es_es: objetivo de la declaración

source: client
es_es: cliente

source: principal
es_es: principales

source: adversary
es_es: adversario

source: expertise
es_es: experiencia

source: declaration filter
es_es: filtro de declaración

source: send NCNP calculation
es_es: enviar cálculo NCNP

source: send no calculation
es_es: enviar ningún cálculo

source: send normal calculation
es_es: enviar cálculo normal

source: secretary
es_es: secretaria

source: declaration options
es_es: opciones de declaración

source: current entries
es_es: entradas actuales

source: delete value
es_es: eliminar el valor

source: new entry
es_es: nueva entrada

source: manage time units
es_es: gestionar las unidades de tiempo

source: time units in minutes
es_es: unidades de tiempo en minutos

source: kilometers tariff
es_es: tarifa por kilómetro

source: kilometers tariff in eurocents
es_es: tarifa por kilómetro en céntimos de Euro

source: % office costs
es_es: % de los gastos de oficina

source: NORA tariff
es_es: tarifa NORA

source: accident types
es_es: tipos de accidentes

source: NCNP tarifs
es_es: tarifas NCNP

source: injuries
es_es: lesiones / heridas

source: lesions
es_es: lesiones

source: % VAT
es_es: % IVA

source: % BTW
es_es: % IVA

source: general information
es_es: información general

source: date of assignment
es_es: fecha del trabajo / proyecto

source: date of accident
es_es: fecha del accidente

source: kind of accident
es_es: tipo de accidente

source: estimated percentage of liability
es_es: porcentaje estimado de responsabilidad

source: liability accepted
es_es: responsabilidad acceptada

source: rating guide
es_es: guía de clasificación

source: agreements
es_es: acuerdos

source: choose relation
es_es: elige una relación

source: choose businesscard
es_es: elige una tarjeta de negocios/visita

source: principal businesscard
es_es: tarjeta de visita principal

source: reference number
es_es: número de referencia

source: other relations
es_es: otras relaciones

source: client relation
es_es: relación del cliente

source: client businesscard
es_es: tarjeta de visita del cliente

source: third party insurer
es_es: asegurador de terceros

source: insurer businesscard
es_es: tarjeta de visita del asegurador

source: insurer identifier
es_es: identificador del asegurador

source: expertise relation
es_es: relación de experiencia

source: expertise businesscard
es_es: tarjeta de visita de experiencia

source: expertise identifier
es_es: identificador de experiencia

source: hospitalisation
es_es: hospitalización

source: incapacity to work
es_es: incapacidad para el trabajo

source: employment
es_es: empleo

source: paid employment
es_es: empleo renumerado

source: independent
es_es: independiente (empresario)

source: student
es_es: estudiante

source: verschotten
es_es: desembolsos / avances

source: fixed tarif
es_es: tarifa fija

source: Honorarium
es_es: honorarios

source: 19 % VAT
es_es: 19% de IVA

source: totaal
es_es: total

source: min
es_es: menos / sin

source: price ex vat
es_es: precio excl. IVA

source: % vat
es_es: % IVA

source: minuten
es_es: minutos

source: kantoorkosten
es_es: gastos de oficina

source: taxable (out of pocket) expenses
es_es: gastos (de bolsillo) sujeto a impuesto

source: betaalde voorschotten
es_es: avances/anticipos pagados

source: VAT
es_es: IVA

source: non-taxable (out of pocket) expenses
es_es: gastos (de bolsillo) no imponibles

source: calculation total
es_es: cálculo total

source: fixed tarif total
es_es: tarifa fija total

source: campaigns
es_es: campañas

source: new campaign
es_es: nueva campaña

source: current campaigns
es_es: campañas actuales

source: callscript
es_es: escritura de llamada

source: recallscript
es_es: escritura volver a llamar

source: refresh classifications
es_es: actualizar las clasificaciones

source: campaign
es_es: campaña

source: details
es_es: detalles

source: new calling list
es_es: nueva lista de llamadas

source: new template/mailing
es_es: nueva plantilla/correo

source: new letter template
es_es: nueva plantilla de carta

source: new export
es_es: nueva exportación

source: open appointment
es_es: cita abierta

source: open note
es_es: nota abierta

source: open mail
es_es: correo abierto

source: edit record
es_es: editar registro

source: call at
es_es: llamada en

source: phone
es_es: teléfono

source: attention
es_es: atención

source: last customer contact
es_es: último contacto con el cliente

source: new calendar item
es_es: nuevo elemento del calendario

source: recall
es_es: volver a llamar

source: show callscript
es_es: muestrar escritura de llamada

source: mail
es_es: correo

source: not interested
es_es: no interesado

source: do not contact again
es_es: no se ponga en contacto de nuevo

source: appointment made
es_es: cita hecha

source: email sent
es_es: correo electrónico enviado

source: note sent
es_es: nota enviada

source: call again later
es_es: vovler a llamar más tarde

source: changed contact data
es_es: datos de contacto cambiados

source: changed classifications
es_es: clasificaciones cambiados

source: option set
es_es: opción establecida

source: other
es_es: otro(s)

source: generate route
es_es: generar ruta

source: start slideshow
es_es: iniciar la presentación de diapositivas

source: stop slideshow
es_es: detener la presentación de diapositivas

source: PostgreSQL script problem - please contact system administrator
es_es: PostgreSQL problema de escritura - por favor, póngase en contacto con el administrador del sistema.

source: this window will close automagically
es_es: esta ventana se cierra automaticamente

source: click inside window to disable this
es_es: pulse dentro de la ventana para desactivar

source: automatically closing disabled
es_es: cierre automaticamente descativado

source: Information window:
es_es: Ventana de información:

source: new cms/crm form submission
es_es: nueva sumisión de formulario cms/crm

source: new cms/crm form submissions
es_es: nueva sumisiones de formularios cms/crm

source: To crm forms
es_es: hacer formularios crm

source: current external support call
es_es: actual llamada de soporte externa

source: current external support calls
es_es: actuales llamadas de soporte externas

source: to external support calls
es_es: hacer llamadas de soporte externas

source: cms/crm forms
es_es: formularios cms/crm

source: export as
es_es: exportar como

source: sluiten
es_es: cerrar

source: related project folders
es_es: carpetas de proyecto relacionadas

source: related folders
es_es: capetas relacionadas

source: Enable project module
es_es: Activar el módulo de proyectos

source: Enable support module
es_es: Activar el módulo de soporte

source: Default e-mailaddress
es_es: Direccion de correo electrónico predeterminada

source: Enable extra HRM options
es_es: Activar opciones adicionales de RRHH

source: Enable VoIP module
es_es: Habilitar módulo VOIP

source: Enable sales module
es_es: Habilitar módulo de ventas

source: Enable CMS module
es_es: Habilitar módulo de CMS

source: Enable extended project module
es_es: Habilitar módulo ampliado de proyectos

source: Default language
es_es: idioma predeterminado

source: Enable project declaration module
es_es: Habilitar módulo de declaraciones de proyecto

source: Enable funambol options
es_es: Activar opciones de funambol

source: Strict address permissions
es_es: Permisos estrictos de direcciones

source: Enable global registration of projecthours
es_es: Habilitar el registro global de horas de proyecto

source: Enable invoice module
es_es: Activar el módulo de facturación

source: Enable single login
es_es: Habilitar inicio de sesión único

source: Access
es_es: Acceso

source: default template
es_es: plantilla por defecto

source: User is already logged in
es_es: El usario ya está conectado

source: gobal classification manager
es_es: gerente/administrador de clasificación global

source: There is 1 recall possibility
es_es: Hay una posilidad de volver a hacer al llamada

source: There are
es_es: Hay

source: recall possibilities
es_es: posibilidades de volver a hacer llamadas

source: To campaigns
es_es: hacer campañas

source: readonly access
es_es: acceso de sólo lectura

source: project overview
es_es: visión general del proyecto / de proyectos

source: pick relation
es_es: recoger una relación

source: Is this vCard related to
es_es: Este tarjeta virtual (vCard) está relacionada con

source: import vCard
es_es: importar tarjeta virtual (vCard)

source: export as vCard
es_es: exportar como tarjeta virtual (vCard)

source: photo
es_es: foto

source: car
es_es: veículo

source: state
es_es: estado

source: optional business fields
es_es: campos de negocio opcionales

source: companyname
es_es: nomber de la empresa

source: optional telephone number
es_es: número de teléfono opcional

source: callback telephone number
es_es: número de teléfono de regresar la llamada

source: radio phone number
es_es: número de teléfono de la radio

source: telex number
es_es: número de télex

source: assistant telephone number
es_es: número de teléfono de asistente

source: bsn
es_es: DNI / RFC / número fiscales

source: choose file to import (VCF format)
es_es: Elija el archivo a importar (formato FCR/VCF)

source: geen persoonlijke aanhef
es_es: sin introductoria personal

source: gebruik persoonlijke aanhef
es_es: use introductoria personal

source: your message has been saved
es_es: Su mensaje ha sido guardado

source: draft notes
es_es: borrador de notas

source: drafts
es_es: borradores

source: this note is unread
es_es: esta nota está sin leer

source: vCard
es_es: tarjeta virtual (vCard)

source: On which day should the snack module be active
es_es: En qué día se activará el módulo de entrada (snack)

source: This computer blocks popups, and therefor some functionality in Covide wont work correctly.
es_es: Este equipo bloquea pop-ups, y la misma funcionalidad en Covide no funcionará correctamente.

source: We advise you to not block popups inside Covide
es_es: Le invitamos a no bloquear los pop-ups en Covide

source: You can stop blocking popups for covide by clicking the yellow bar on top of this page and always allow them.
es_es: Usted puede dejar de bloquear los pop-ups de covide haciendo clic en la barra amarilla en la parte superior de esta página y permitir ellos siempre.

source: back to project
es_es: volver al proyecto

source: make todo
es_es: establecer una tarea

source: edit draft
es_es: editar el borrador

source: read notes
es_es: leer notas

source: current notes
es_es: notas actuales

source: pick an existing classification
es_es: recoger una clasificación existente

source: create a new classification
es_es: crear una nueva clasificación

source: Enable campaign module
es_es: Habilitar el módulo de campañas

source: external calendar
es_es: calendario externo

source: hide cmsforms folders
es_es: esconder carpetas de formularios cms

source: show birthdays
es_es: mostrar cumpleaños

source: google maps default starting point
es_es: Punto de partida predeterminado de GoogleMaps

source: Messages on this page
es_es: Mensajes en esta página

source: This page has no messages yet
es_es: No hay mensajes en esta página aún

source: React
es_es: Reaccionar

source: To leave your message on this page
es_es: Dejar su mensaje en esta página

source: and there are
es_es: y hay

source: registered hours
es_es: horas registradas

source: bulk added hours
es_es: horas añadidas a granel

source: other project costs
es_es: otros gastos de proyecto

source: total items
es_es: total de artículos

source: totals
es_es: totales

source: batch hour input
es_es: lote de entrada de horas

source: toggle additional info
es_es: alternar información adicional

source: toggle hours and costs
es_es: alternar horas y costes/gastos

source: show active
es_es: mostrar activado

source: show inactive
es_es: mostrar desactivado

source: streetmap
es_es: callejero

source: unread messages
es_es: mensajes no leídos

source: export as XML
es_es: exportar como XML

source: export as CSV
es_es: exportar como CSV

source: unhandled
es_es: no controlado

source: handled
es_es: controlado

source: see pie chart
es_es: véase gráfico

source: Enable online users
es_es: Permitir usuarios en línea

source: dimdim username
es_es: nombre de usuario dimdim

source: dim dim password
es_es: contraseña dimdim

source: Edit
es_es: Editar

source: New
es_es: Nuevo

source: Meeting name
es_es: Nombre de la reunión
