Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: Mail Autoreply
es_es: Respuesta automática de correo

source: Body
es_es: Cuerpo

source: There was an error while sending the email.
es_es: Se ha producido un error al enviar el correo electrónico.

source: Click
es_es: hacer clic

source: to go back to the email module
es_es: para volver al módulo de correo electrónico

source: Error message:
es_es: Mensaje de error:

source: Highest
es_es: Más alto

source: High
es_es: Alto

source: Low
es_es: Bajo

source: Lowest
es_es: Más bajo

source: move
es_es: mover/cambiar de sitio

source: Folder name
es_es: Nombre del archivo

source: Move to
es_es: Mover a

source: no subject
es_es: sin asunto

source: E-mail predefined content
es_es: Contenido predefinido de correo electrónico

source: default email address
es_es: dirección de correo electrónico predeterminada

source: sender name
es_es: Nombre del remitente

source: text content
es_es: Contenido del texto

source: html content
es_es: Contenido html

source: Your browser does not support our HTML editor. Not possible to alter your HTML signature.
es_es: Su navegador no es compatible con nuestro editor HTML. No es posible alterar la firma del código HTML.

source: reply
es_es: respuestas

source: mail tracking
es_es: seguimiento del correo

source: user agent
es_es: agente de usuario

source: mail agent
es_es: agente de correo

source: mailbox
es_es: buzón de correo

source: spam score
es_es: puntuación spam

source: attachments
es_es: suplementos

source: all attachments
es_es: todos los archivos adjuntos

source: save all attachments in Covide filesystem
es_es: guarde todos los archivos adjuntos en el sistema de archivos Covide

source: download all attachments as zip archive
es_es: descargue todos los archivos adjunto como fichero zipp

source: save in covide filesystem
es_es: guardar en el sistema de archivos covide

source: reply all
es_es: todas las respuestas

source: resend
es_es: reenviar

source: header information
es_es: información de cabecera

source: new support
es_es: nuevo soporte

source: show text
es_es: ver texto

source: show html version
es_es: muestre html

source: This email contains external images. To protect your privacy, these images have been disabled. Click here to display these images:
es_es: Este correo electrónico contiene imágenes externas. Para proteger su privacidad, estas imágenes se han inhabilitado. Haga clic aquí para ver estas imágenes:

source: this email is public
es_es: este correo electrónico es público

source: this email is private
es_es: este correo electrónico es privado

source: alter public/private state
es_es: cambiar el estado público/privado

source: help: dont return when changing folder
es_es: ayuda: no regresar al cambiar de carpeta

source: move to user
es_es: mueve al usuario

source: This email is already send in another window. Please close this window.
es_es: Este mensaje de correo electrónico ya ha sido enviada en otra ventana. Por favor, cierre esta ventana.

source: templates
es_es: formulario

source: template name
es_es: nombre de la plantilla

source: template
es_es: plantilla

source: Two minimal requirements are '{{tpl_cmnt}}' for the commencement in newsletters and '{{tpl_body}}' for the text you type in the Covide mail composer.
es_es: Dos requisitos mínimos son '{{tpl_cmnt}} ' para el inicio y en los boletines '{{tpl_body}}' para el texto que escriba en el compositor de correo Covide .

source: Sender address
es_es: Dirección del remitente

source: alternative signatures
es_es: firmas alternativas

source: Cancel
es_es: Cancelar

source: New email
es_es: nuevo mensaje de correo electrónico

source: resume
es_es: reanudar

source: Resume sending
es_es: Continuar el envío

source: Send
es_es: Enviar

source: newsletter recipients
es_es: los recipientes de boletines de noticias

source: show all related email addresses
es_es: muestra todas las direcciones de correo electrónico relacionadas

source: add cc/bcc
es_es: añade cc/bcc

source: type of template
es_es: tipo de plantilla

source: naladen van internet (standaard)
es_es: cargar de internet (predeterminado)

source: load from the internet and track this
es_es: cargue de internet y realice su seguimiento

source: inline images
es_es: imagenes en línea

source: template font
es_es: tipo de letra de plantilla

source: use commencement
es_es: usar el inicio

source: only available in newsletters
es_es: sólo disponible en los boletines

source: link to contact
es_es: enlace a contacto

source: convert to html
es_es: convierta a html

source: convert to text
es_es: convierte al texto

source: save automatically
es_es: guarda automáticamente

source: gekozen bijlage(n)
es_es: archivo(s) adjunto(s) seleccionados

source: bijlage(n) toevoegen
es_es: adjuntar/añadir archivo(s)

source: from covide filesystem
es_es: desde el sistema de archivos covide

source: add attachment from covide filesystem
es_es: añade archivo adjunto del sistema covide

source: covide filesystem
es_es: el sistema de archivos covide

source: bijlage(n) uploaden
es_es: cargar anexo(s)

source: bestand(en) uploaden
es_es: cargar fichero(s)

source: compose
es_es: nuevo correo

source: extended search / all results
es_es: búsquda avanzada / todos los resultados

source: no results
es_es: no hay resultados

source: There was an error while sending the email. Please check the email addresses and try again.
es_es: Se ha producido un error al enviar el correo electrónico. Por favor, comprueba las direcciones de correo electrónico y vuelve a intentarlo.

source: migration in progress
es_es: la migración está en marcha

source: The migration of email is currently running, this can take a long time
es_es: La migración de correo electrónico se está ejecutando actualmente, esto puede llevar mucho tiempo

source: The migration is running in the background...
es_es: La migración está marchando en el fondo

source: Dont close this window while the migration is still running.
es_es: Por favor, no cierre esta ventana ya que la migración está todavía en marcha

source: initializing
es_es: inicializar

source: Inbox
es_es: Bandeja de entrada

source: of project
es_es: de(l) proyecto

source: Messages
es_es: Mensajes

source: Go to the contact card of:
es_es: Va a la tarjeta de contacto de:

source: Show emails of contact:
es_es: Mostrar mensajes de correo electrónico de contacto:

source: Go to the project card
es_es: Va a la tarjeta de proyecto

source: more email actions
es_es: más acciones de correo electrónico

source: new email
es_es: nuevo correo electrónico

source: predefined content
es_es: contenido predefinido

source: alter mailfilters
es_es: cambiar filtros de correo electróncio

source: email templates
es_es: plantillas de correo electrónico

source: force mail retrieval
es_es: forzar recuperación de correo

source: newsletter
es_es: el boletín de noticias

source: autoreply
es_es: respuesta automática

source: also search inside archived items older than
es_es: también busca dentro de los elementos archivados mayor que

source: months
es_es: meses

source: this email is unread
es_es: este mensaje de correo electrónico está sin leer

source: this email has a remark
es_es: este correo electrónico tiene una observación/nota

source: this email has attachements
es_es: este correo electrónico tiene anexos

source: de geselecteerde bijlage(n) opslaan in bestandsbeheer
es_es: guardar los anexos seleccionados en el administrador de archivos

source: de geselecteerde bijlage(n) downloaden
es_es: descargar anexos seleccionados

source: de geselecteerde bijlage(n) verwijderen
es_es: eliminar los anexos seleccionados

source: de geselecteerde bijlage(n) downloaden als zip-bestand
es_es: descargar los anexos seleccionados como fichero zip

source: move selected email
es_es: mover el correo electrónico seleccionado

source: toggle read/new status of selected emails
es_es: alternar la posición leído/nuevo de los correos electrónicos seleccionados

source: delete selected emails
es_es: eliminar correos seleccionados

source: this email is linked to a contact
es_es: este correo electrónico esta vinculado a un contacto

source: pick a contact
es_es: seleccione un contacto

source: this newsletter is interupted at
es_es: el boletín de noticias ha sido interrumpido en

source: see icon on the right
es_es: véase icono a la derecha

source: this newsletter has been aborted, click here to resume
es_es: este boletín ha sido abortado, haga clic aquí para reanudar

source: show statistics
es_es: mostrar estadísticas

source: show info
es_es: mostrar información

source: create new folder in current folder
es_es: crear un fichero nuevo en la carpeta actual

source: alter folder
es_es: cambiar carpeta/archivo

source: delete folder
es_es: eliminar carpeta/archivo

source: move folder
es_es: mueva archivo/carpeta

source: delete all
es_es: eliminar todo

source: Mail folders
es_es: Ficheros de correo

source: Shared folders
es_es: Ficheros compartidos

source: Are you sure you want to delete the selected items?
es_es: ¿Está seguro que desea borrar todos los elementos seleccionados?

source: filesize
es_es: tamaño del archivo

source: limit
es_es: límite

source: removed
es_es: eliminado

source: sender email address
es_es: dirección de correo electrónico del remitente

source: Your email has been sent.
es_es: Su mensaje ha sido enviado.

source: Email:
es_es: Correo electrónico:

source: Access to this mail is denied!
es_es: Acceso a este mensaje de correo ha sido denegado!

source: no sender
es_es: no hay remitente

source: copy of
es_es: copia de

source: filters
es_es: filtros

source: You have no permissions to access the following email archive
es_es: Usted no tiene permisos para acceder el siguiente archivo de correo electrónico

source: Contact
es_es: Contacto

source: Folder
es_es: Carpeta

source: mail folder
es_es: carpeta de correo electrónico

source: This message contains HTML, but your client doesn't support this format.
es_es: Este mensaje contiene código HTML, pero su cliente no es compatible con este formato.

source: A plain text copy of the message is included below this line.
es_es: una copia de texto del mensaje se incluye bajo esta línea.

source: begin message
es_es: comience el mensaje

source: no value
es_es: sin valor

source: 1 - Highest
es_es: 1 - Más alto

source: 2 - High
es_es: 2 - Alto

source: 4 - Low
es_es: 4 - Bajo

source: 5 - Lowest
es_es: 5 - Más bajo

source: no template
es_es: sin plantilla

source: reminder
es_es: recordatorio / notificación de recuerdo

source: delete attachment
es_es: borrar el anexo

source: download attachment
es_es: descargar el anexo

source: error - file not found
es_es: error - No se encuentra el archivo

source: - saved -
es_es: - guardado -

source: alternate email address
es_es: alternar dirección de correo electrónico

source: folders/disk cleaned
es_es: carpetas limpiadas/disco limpiado

source: Archive
es_es: Archivo

source: not read
es_es: sin leer

source: You have no access to this module
es_es: No tiene acceso a este módulo

source: Notes
es_es: Noticias

source: list of messages
es_es: lista de noticias

source: new note
es_es: nuevo mensaje

source: answer sender
es_es: respnder al remitente

source: answer all
es_es: responder a todos

source: extra recipients
es_es: recipientes adicionales

source: message
es_es: noticia

source: followup
es_es: seguimiento

source: message sent
es_es: mensaje enviado

source: your message has been sent
es_es: su mensaje ha sido enviado

source: Note
es_es: Nota

source: answer
es_es: respuesta

source: original message from
es_es: mensaje original de

source: end original message
es_es: terminar mensaje original

source: contact request
es_es: solicitud de contacto

source: Permission request
es_es: Solicitud de permiso/autorización

source: I would like to get permission to access your agenda
es_es: Me gustaría obtener permiso para acceder su agenda/diario

source: to mobile device
es_es: al dispositivo móvil

source: also send this note as email to mobile devices of the recipients
es_es: envie también esta nota como un correo a los dispositivos móviles de los destinatarios

source: send as sms to user
es_es: enviar como sms a usuario

source: create todo
es_es: crear una tarea

source: create salesitem
es_es: crear elemento de venta

source: sent notes
es_es: mensajes enviados

source: done notes
es_es: mensajes gestionados

source: sent, unread notes
es_es: notas no leídas, enviadas

source: sent
es_es: enviado

source: sent, unread
es_es: enviado, sin leer

source: short/long view
es_es: vista corta/larga

source: searchkey
es_es: la clave de búsqueda

source: asks permission from your agenda
es_es: pide permiso a/desde su agenda

source: Go to permission control
es_es: pase al control de permisos

source: -- Covide note --
es_es: -- Nota Covide --

source: date and time
es_es: fecha y hora

source: recipients
es_es: recipientes

source: customer contact
es_es: contacto del/ con el cliente

source: company departments
es_es: departamentos de la empresa

source: new department
es_es: nuevo departamento

source: projectmodule
es_es: módulo del proyecto

source: alter company department
es_es: modificar departamento de la empresa

source: manage company departments
es_es: administrar/gestionar los departamentos de la empresa

source: field definition
es_es: la definición de campos

source: new field
es_es: nuevo campo

source: complete overview
es_es: listado completo

source: order
es_es: orden/pedir

source: fieldname
es_es: nombre del campo

source: fieldtype
es_es: tipo del campo

source: show in list
es_es: mostrar en lista

source: merge code
es_es: fusionar código

source: company activity
es_es: actividad empresarial

source: add field
es_es: añadir campo

source: checkbox/selectbox
es_es: casilla de verificación/selección

source: values
es_es: valores

source: upload
es_es: cargar

source: upload a csv file with the table for this field
es_es: cargar como fichero csv con una tabla para este campo

source: First row contains column names
es_es: Primera fila contiene nombres de columna

source: column in list to show
es_es: columna en la lista para mostrar

source: show table
es_es: mostrar tabla

source: filter
es_es: filtro

source: pick this value
es_es: seleccione este valor

source: global information
es_es: información global

source: no selection
es_es: sin selección

source: current activity
es_es: actividad actual

source: project year
es_es: año del proyecto

source: extra project information
es_es: información adicional del proyecto

source: company activities
es_es: actividades empresariales

source: new activity
es_es: nueva actividad

source: alter company activities
es_es: cambiar actividades empresariales

source: manage company activities
es_es: administrar/gestionar las actividades empresariales

source: manage fields
es_es: gestionar los campos

source: Generate document
es_es: Generar documento

source: Address receiver
es_es: Dirección del recipiente

source: business card
es_es: tarjeta de visita

source: choose template
es_es: elige plantilla

source: Project templates
es_es: plantillas del proyecto

source: use the searchbox on the left to search in this field
es_es: utilizar el cuadro de búsqueda de la izquierda para buscar en este campo

source: normal text field
es_es: campo de texto normal

source: large text field
es_es: gran campo de texto

source: date field
es_es: campo de fecha

source: selectbox
es_es: la casilla de selección

source: checkbox
es_es: la casilla de verificación

source: selectbox with table
es_es: casilla de verificación con tabla

source: field with users
es_es: campo con los usuarios

source: finance field
es_es: campo/ámbito de las finanzas

source: T.a.v.
es_es: A la atención de

source: Betreft
es_es: Asunto

source: Templates
es_es: Plantillas

source: page settings
es_es: personalización de la página

source: show faxnumber
es_es: Muestra el número de fax

source: concerns
es_es: referente

source: by classifications
es_es: por clasificaciones

source: by businesscard
es_es: por tarjeta de visita

source: by addresses
es_es: por direcciones

source: this template is linked to Covide finance
es_es: este campo esta viculado a Covide Finance

source: select businesscard
es_es: seleccione tarjeta de visita/negocio

source: no businesscard
es_es: no hay tarjeta de visita

source: pick addresses
es_es: seleccione las direcciones

source: pick classifications
es_es: seleccione las clasificaciones

source: standard font
es_es: tipo de letra estandard

source: * this font will be forced in the letter.
es_es: * este tipo de letra será forzado en la carta.

source: content of letter
es_es: el contenido de la carta

source: sender data
es_es: datos del remitente

source: or choose a signature
es_es: o elija una firma

source: use this signature
es_es: use esta firma

source: export as PDF
es_es: exportar como PDF

source: new template
es_es: plantilla nueva

source: settings
es_es: los ajustes

source: template settings
es_es: los ajustes de la plantilla

source: new setting
es_es: ajustes nuevos

source: positioning
es_es: el posicionamiento

source: position addressinfo near a logo
es_es: posicionar info de direcciones cerca de un logotipo

source: left
es_es: izquierda

source: right
es_es: derecha

source: left marge addressinfo
es_es: margen de info de direcciones izquierda

source: page margins
es_es: márgenes de página

source: top
es_es: la parte superior

source: logo
es_es: el logotipo

source: save template first
es_es: guardar plantilla primero

source: position of logo
es_es: la posición del logotipo

source: beside the address data
es_es: junto a los datos de la dirección

source: on top left of the page
es_es: en la parte superior izquierda de la página

source: on top right of the page
es_es: en la parte superior derecha de la página

source: footer positionering (alleen PDF)
es_es: posición de pie de página (PDF only)

source: position footer
es_es: posición de la pie de página

source: middle
es_es: en el medio

source: footer text
es_es: texto de la pie de página

source: no description
es_es: sin descripción

source: maximal 255 characters
es_es: maximo 255 carácteres

source: more then 255 characters possible
es_es: más de 255 carácteres posibles

source: extra fields
es_es: campos adicionales

source: Yes
es_es: Sí

source: facturen
es_es: las facturas

source: go to invoice / finance module
es_es: al módulo de facturación / finanzas

source: show older invoices
es_es: muestra las facturas de más edad

source: show current invoices
es_es: muestra las facturas actuales

source: naam
es_es: nombre

source: omschrijving
es_es: descripción

source: projectmanager
es_es: gestor/gerente de proyecto

source: geen
es_es: ningun(o/a)

source: deelproject van
es_es: sub proyecto de

source: geopend
es_es: abierto

source: lopend
es_es: actual/corriente

source: afgesloten
es_es: cerrado/terminado

source: verworpen(als probleem)
es_es: rechazado(como problema)

source: frozen(als probleem)
es_es: colgado(existe un problema)

source: actief
es_es: activo

source: ja
es_es: sí

source: nee
es_es: no

source: relatie
es_es: la relación

source: wijzig
es_es: cambiar

source: zoeken
es_es: buscar

source: debiteur
es_es: el deudor

source: geen debiteur
es_es: no deudor

source: uitvoerder
es_es: ejecutante

source: verworpen
es_es: rechazado

source: frozen
es_es: colgado

source: laatste factuur
es_es: la última factura

source: nooit
es_es: nunca

source: factureren
es_es: facturar

source: van
es_es: de

source: tot
es_es: a/hasta

source: datum
es_es: la fecha

source: uren
es_es: las horas

source: service uren
es_es: las horas de servicio

source: gebruiker
es_es: el usuario

source: activiteit
es_es: la actividad

source: prijs
es_es: el precio

source: Geen uren geboekt
es_es: no se ha registrado/facturado las horas

source: totaal uur:
es_es: total número de horas:

source: totaal prijs:
es_es: precio total:

source: deelprojecten
es_es: sub-proyectos

source: grootboekrekeningen
es_es: cuentas del libro mayor

source: bedrag
es_es: importe/monto

source: naar
es_es: a

source: inkopen
es_es: comprar

source: boekstuknr
es_es: número de libro

source: betaald
es_es: pagado

source: level
es_es: nivel

source: page
es_es: página

source: toggle extra icons
es_es: alternar iconos adicionales

source: design
es_es: diseño

source: textmode
es_es: modo de texto

source: alias history
es_es: alias historia

source: mailings
es_es: hojas informativas

source: page properties
es_es: personalización de la página

source: authorization
es_es: permiso

source: date options
es_es: opciones de fecha

source: meta data
es_es: meta datos

source: list generator
es_es: generador de lista

source: photo gallery
es_es: galería de fotos

source: form generator
es_es: generador de formularios

source: CMS settings
es_es: ajustes CMS

source: CMS modules
es_es: módulos CMS

source: visitor accounts
es_es: cuentas de visitante

source: enabled
es_es: permitido

source: registered
es_es: registrado

source: please specify in page properties
es_es: por favor, especifique en las propiedades de la página

source: value
es_es: valor

source: add new field
es_es: añadir campo nuevo

source: crm field settings
es_es: ajustes de campos crm

source: form results
es_es: resultados de formulario

source: CMS linkchecker
es_es: verificador de enlaces CMS

source: Linkchecker is running
es_es: el verificador de enlaces está en marcha / ejecutándose

source: Start linkchecker
es_es: Inciar verificador de enlaces

source: last run
es_es: último plazo / última ejecución

source: The following errors are found
es_es: Se han encontrado los siguientes errores

source: Close window
es_es: Cerrar la ventana/pantalla

source: result
es_es: resultado

source: abbreviations
es_es: abreviaturas

source: abbreviation
es_es: abreviatura

source: languages
es_es: idiomas

source: new abbreviation
es_es: nueva abreviatura

source: last mailings for this page
es_es: últimos envíos de esta página

source: emails
es_es: correos electrónicos

source: Total characters in this article
es_es: Total número de letras/carácteres en este artículo

source: Send % of article
es_es: Enviar % del artículo

source: chars
es_es: carácteres

source: The notification is going to be send to the following recipients
es_es: La notificación se enviará a los siguientes recipientes

source: send notification
es_es: enviar notificación

source: skip first line in csv file (default)
es_es: saltar la primera línea en el fichero CSV (predeterminado)

source: alias history for this page
es_es: alias historia para esta página

source: alias
es_es: el alias

source: removed on
es_es: eliminado en

source: new visitor account registration
es_es: registro de una nueva cuenta de visitantes

source: An error occured
es_es: se ha producido un error

source: preferred username
es_es: nombre de usuario preferido

source: confirm email address
es_es: confirmar la dirección de correo electrónico

source: confirm password
es_es: confirme la contraseña

source: register account
es_es: registre la cuenta

source: Your account is now activated, you can now login with your username and password.
es_es: Su cuenta ya está activada, ahora puede ingresar con su nombre de usuario y contraseña.

source: click here to go to the website
es_es: haga clic aquí para ir a la página web

source: recover account password
es_es: recuperar la contraseña de la cuenta

source: your email address
es_es: su dirección de correo electrónico

source: check account
es_es: verifique la cuenta

source: No permissions to edit polls
es_es: no hay permisos para editar encuestas

source: poll id
es_es: ID de encuesta

source: options
es_es: opciones

source: votes
es_es: votos
