Repository: freecov/cov2014
Catalog: branches/covide-classic/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: title
es_es: título

source: keywords
es_es: palabras clave

source: label
es_es: etiqueta

source: price / order
es_es: precio / pedido

source: weekdays
es_es: días de la semana

source: monthdays
es_es: días del mes

source: dates
es_es: fechas

source: No article specified
es_es: artículo no especificado

source: No valid count specified
es_es: No hay cuenta válida especificada

source: Article has no valid price
es_es: El artículo no tiene un precio válido

source: The article has been added to your shopping cart.
es_es: Este artículo se ha añadido a su cesta de la compra

source: File results
es_es: Resultados de archivo

source: default
es_es: normal

source: Cannot select more than five criteria.
es_es: No se puede seleccionar más de 5 criterios.

source: Addresses
es_es: Direcciones

source: You have not sufficient permissions to visit this page.
es_es: Usted no tiene permisos suficientes para visitar esta página.

source: Please login with a username / password combination that have access to this page and try again.
es_es: Haga el favor de iniciar la sesión con un nombre de usuario / contraseña que tienen acceso a esta página e inténtalo de nuevo.

source: To give feedback on this page, please login with your account.
es_es: Para hacer comentarios sobre esta página, por favor conéctese con su cuenta.

source: Are you sure you want to logout? All data that is not saved will be lost! Continue?
es_es: Está seguro de que desea salir? Todos los datos que no se ha guardado se perderá! ¿Continuar?

source: You are already logged in as Covide user
es_es: Usted ya está registrado como usuario Covide

source: You are already logged in as visitor
es_es: Usted ya está registrado como visitante

source: Please logout and login again with a user with sufficient permissions to access this page.
es_es: Por favor, termina la sesión y inicia de nuevo con un usuario con permisos suficientes para acceder a esta página.

source: You can click here to logout
es_es: Puede hacer clic aquí para terminar la sesión

source: logout
es_es: terminar la sesión / salir

source: Do you also want to logout from the Covide office / CMS backend?
es_es: ¿Usted también desea salir de Covide Office / CMS backend?

source: Login below here with your account.
es_es: Inicio de sesión aquí abajo con su cuenta

source: register
es_es: registrar

source: If you don't have an account, you can sign up here.
es_es: Si no tiene ninguna cuenta, puede registrarse aquí

source: password lost
es_es: contraseña perdida

source: If you forgot your password, you can recover it here.
es_es: Si ha olvidado su contraseña, puede recuperarla aquí

source: text version
es_es: versión de texto

source: shopping cart
es_es: el carrito de la compra

source: edit this page
es_es: editar esta página

source: login to covide
es_es: iniciar sesión Covide

source: terug
es_es: volver

source: previous
es_es: anterior

source: finish enquete
es_es: termine cuestionario

source: next question
es_es: siguiente pregunta

source: Enquete
es_es: cuestionario

source: Enquete step
es_es: Paso de cuestionario

source: of
es_es: del

source: personal notes
es_es: sus propios apuntes

source: alerts
es_es: alertas

source: important to do
es_es: actividad programada importante

source: important to do's
es_es: actividades programadas importantes

source: To to dos
es_es: a tareas

source: current issue
es_es: tema actual

source: current issues
es_es: temas actuales

source: to issues/support
es_es: emitir/apoyar

source: Project
es_es: Proyecto

source: has exceeded limitations
es_es: Ha superado las limitaciones

source: current support call
es_es: llamada actual de apoyo

source: current support calls
es_es: llamadas de soporte actuales

source: to support calls
es_es: apoyar las llamadas

source: there are no alerts at the moment
es_es: en este momento no hay alertas

source: there is 1 fax
es_es: hay un fax

source: there are
es_es: hay

source: faxes
es_es: enviar fax

source: To faxes
es_es: a enviar fax

source: important meeting
es_es: cita importante

source: private appointment
es_es: cita privada

source: no active calendar items.
es_es: los elementos del calendario no activo

source: to calendar
es_es: poner fecha en el programa

source: To calendar
es_es: A la agenda

source: No unread email
es_es: no hay mensajes no leídos

source: Unread email in the following folders
es_es: Hay mensajes no leídos en los siguientes archivos

source: to email
es_es: al email

source: To email
es_es: enviar un mensaje por correo electrónico

source: notes
es_es: noticias

source: active notes.
es_es: notas activas

source: of which
es_es: de los cuales

source: unread notes.
es_es: noticias sin leer.

source: no active notes.
es_es: no hay notas activas

source: to notes
es_es: notar

source: To notes
es_es: A las noticias

source: to do's
es_es: tareas

source: no actual to-dos
es_es: no hay tareas pendientes

source: to to-dos
es_es: tareas pendientes

source: To personal notes
es_es: enseña apuntes propios

source: news
es_es: noticias

source: CMS document roots
es_es: CMS raíces del documento

source: employees
es_es: empleados

source: birthday
es_es: el cumpleaños

source: go to contact card
es_es: ir a la tarjeta de contacto

source: turns
es_es: vueltas/turnos

source: in
es_es: en

source: days
es_es: días

source: birthdays
es_es: cumpleaños

source: support calls
es_es: pedidos de soporte técnico

source: new mail in folder
es_es: Hay un nuevo mensaje en la carpeta

source: new notes
es_es: notas nuevas

source: to dos
es_es: tareas

source: important todos
es_es: tareas importantes

source: important calendar items
es_es: importar elementos del calendario

source: sales
es_es: ventas

source: prospect
es_es: comprador eventual

source: quote
es_es: oferta

source: order/commission
es_es: pedido/comisión

source: invoice
es_es: factura

source: expected score in %
es_es: Resultado esperado en %

source: total costs in &euro;
es_es: los costes totales en &euro;

source: contact
es_es: cliente

source: project
es_es: proyecto

source: overview
es_es: resumen

source: new
es_es: nuevo

source: address book
es_es: libro de direcciones

source: show all inactive sales items
es_es: enseña asuntos de venta inactivos

source: score
es_es: resultado

source: salesitem
es_es: artículos de venta

source: Are you sure you want to delete this item?
es_es: ¿Está seguro que desea eliminar este artículo?

source: total number of orders/commissions
es_es: número de pididos/comisiones totales

source: avg score
es_es: resultado avg

source: total sum
es_es: suma total

source: You are not logged in.
es_es: Usted no se ha identificado

source: support
es_es: ayuda

source: export
es_es: exportaciones

source: What do you want to export
es_es: que desea exportar

source: active issues
es_es: asuntos activos

source: resolved issues
es_es: asuntos resueltos

source: all
es_es: todos

source: filter by
es_es: filtrar por

source: sort export by
es_es: sortear exportación por

source: 1st/2nd
es_es: 1º/2º

source: user name
es_es: usuario

source: priority
es_es: prioridad

source: address name
es_es: nombre de dirección

source: then
es_es: entonces

source: reference nr
es_es: número de referencia

source: done
es_es: concluido

source: executor
es_es: ejecutor

source: complaint/incident
es_es: queja/incidente

source: dispatching
es_es: conclusión

source: not specified
es_es: no especificado

source: high
es_es: alto

source: medium
es_es: medio

source: low
es_es: bajo

source: history
es_es: historia

source: search criteria
es_es: palabras de busqueda

source: Support
es_es: Soporte (apoyo)

source: support requests
es_es: pedidos de soporte técnico

source: overview of the filled in forms
es_es: resumen de los formularios rellenados

source: type
es_es: tipo

source: remark
es_es: observación

source: forward
es_es: reenviar

source: reference number:
es_es: número de referencia

source: sender firm information
es_es: información de la empresa remitente

source: firmname
es_es: nombre de empresa

source: telephone
es_es: teléfono

source: contactperson
es_es: persona de contacto

source: zipcode
es_es: código postal

source: city
es_es: ciudad

source: support issue description
es_es: descipción del asunto de soporte

source: execution date
es_es: fecha de ejecución

source: please fill in
es_es: por favor, rellene

source: support picked up by
es_es: soporte gestionado/recogido por

source: picked up by
es_es: gestionado/recogido por

source: received on
es_es: recibido el

source: remarks
es_es: observaciones

source: applied solutions
es_es: soluciones aplicadas

source: by
es_es: por

source: time of arrival
es_es: hora de llegada

source: time of departure
es_es: hora de salida

source: used supplies
es_es: suministros usados

source: name and signature customer
es_es: nombre y firma del cliente

source: New support request
es_es: Nueva solicitud de soporte

source: support request
es_es: pedido de soporte técnico

source: question
es_es: pregunta

source: information request
es_es: solicitud de información

source: customer name
es_es: nombre del cliente

source: email address
es_es: dirección de correo electrónico

source: submit support call
es_es: enviar llamada de soporte

source: no value specified for: customer name
es_es: no hay valor especificado para: nombre del cliente

source: no value specified for: email address
es_es: no hay valor especificado para: dirección de correo electrónico

source: no value specified for: description
es_es: no hay valor especificado para: descripción

source: no type
es_es: no hay tipo

source: contact me
es_es: póngase en contacto conmigo

source: complaint
es_es: queja

source: problem report
es_es: informe del problema

source: relation name
es_es: nombre de relación

source: support type
es_es: tipo de soporte

source: solution
es_es: conclusión

source: communication email
es_es: Correo electrónico de comunicación

source: registration date
es_es: Fecha del registro

source: current date and time
es_es: Fecha y tiempo actual

source: your support request
es_es: su solicilitud de soporte

source: Your support request is saved with ticketnumber
es_es: Su solicitud de soporte se guarda con número de ticket

source: Your request will be processed by our support department.
es_es: Su solicitud será procesada por nuestro departamento de soporte.

source: Our support department will contact you and you will get an email with the name of the support technician who will work on your ticket.
es_es: Nuestro departamento de soporte se pondrá en contacto con usted y usted recibirá un correo electrónico con el nombre del técnico que trabajará en su ticket.

source: If you contact us or reply to questions please use the ticketnumber in the subject or body.
es_es: Si se pone en contacto con nosotros o de responder a las preguntas por favor use el número de ticket en el asunto o cuerpo de texto.

source: We will process your ticket in a timely manner, but feel free to contact us if you think things are stalling.
es_es: Vamos a tramitar su ticket de manera oportuna, pero no dude en contactar con nosotros si cree que las cosas están estancándose.

source: You will find the details of this support request below this line.
es_es: Encontrará los detalles de esta solicitud de soporte por debajo de esta línea.

source: support call registered
es_es: llamada de soporte registrada

source: Your support request with ticketnumber
es_es: Su solicitud de soporte con número de ticket

source: Your support request has been classified and is beeing processed by
es_es: Su solicitud de soporte ha sido clasificada y está procesado por

source: The email address of this support member is
es_es: La dirección de correo electrónico del técnico de soporte es

source: Details of your support request are listed below.
es_es: Los detalles de su solicitud de soporte están mencionadas abajo

source: support call classified
es_es: llamada de soporte clasificada

source: support call classifified
es_es: llamada de soporte clasificada

source: A support call has been assigned to your account.
es_es: Una llamada de soporte ha sido asignada a su cuenta

source: show details
es_es: muestra detalles

source: support call reassigned
es_es: llamada de soporte ha sido reasignada

source: A support call has been reassigned to another user.
es_es: Una llamada de soporte ha sido reasignada a otro usuario

source: Support request with ticketnumber
es_es: Solicitud de soporte con número de ticket

source: Your support request has been closed and marked as done. Below you find the dispatching and/or solution.
es_es: Su solicitud de soporte se ha cerrado y marcado como realizado. Abajo Ud puede econtrar el envío y/o la solución.

source: If you think the issue is still not fixed, please send an email to
es_es: Si Ud. opina que su problema/asunto todavía no ha sido resuelto, envíe un correo electrónico a

source: Details of your original support request are listed below.
es_es: Los detalles de su solicitud de soporte original se muestran abajo

source: support call closed
es_es: llamada de soporte cerrada

source: A support call assigned to you has been closed.
es_es: Una llamada de soporte asignada a Ud. se ha cerrado.

source: Your support request has been reopened and assinged to
es_es: Su solicitud de soporte se ha reabierto y asignado a

source: support call reopened
es_es: llamada de soporte reabierto

source: A support call assigned to you has been reopened.
es_es: Una llamada de soporte asignada a Ud. ha sido reabierta.

source: new support call
es_es: una nueva llamada de soporte

source: There is a new support call in Covide
es_es: Hay una nueva llamada de soporte en Covide

source: TO-DO today
es_es: Tareas de hoy

source: change group
es_es: cambie el grupo

source: day
es_es: día

source: end date
es_es: la fecha final

source: passive
es_es: pasivo

source: plan in calendar
es_es: ordenar agenda

source: controle
es_es: el control

source: subject
es_es: asunto

source: status
es_es: situación

source: use html
es_es: usar html

source: alert
es_es: alerta

source: to-do today
es_es: tareas de hoy

source: new to do
es_es: nueva actividad para hacer

source: print to do's
es_es: imprimir tareas

source: content
es_es: contenido

source: customercontact
es_es: contacto del cliente

source: delete selected to-dos
es_es: borrar/eliminar las tareas seleccionadas

source: alter selected to-dos
es_es: después de seleccionar las tareas pendientes

source: information
es_es: la información

source: to
es_es: a/hacia

source: startdate
es_es: la fecha de inicio

source: enddate
es_es: la fecha final

source: hours
es_es: horas

source: activity
es_es: actividad

source: costs
es_es: los costes/costos

source: No hours booked
es_es: No hay horas ocupadas

source: total hours:
es_es: horas totales:

source: total price:
es_es: precio total:

source: Project details
es_es: Resumen del proyecto

source: Reading data
es_es: Leyendo los datos

source: please wait
es_es: un momento por favor.

source: print date
es_es: fecha de impresión

source: billing hours
es_es: horas a facturar

source: service hours
es_es: horas de servicio

source: duration
es_es: tiempo

source: both
es_es: los dos

source: show all contacts / projects
es_es: muestra todos los contactos / proyectos

source: no project
es_es: no hay proyecto

source: Declarations
es_es: Declaraciones

source: Projects
es_es: Proyectos

source: pick declaration
es_es: seleccione declaración

source: pick project
es_es: seleccione proyecto

source: alter group
es_es: cambie de grupo

source: alter master project
es_es: cambie de proyecto master

source: create group
es_es: crea grupo

source: create master project
es_es: crea proyecto master/maestro

source: alter dossier
es_es: cambie de expediente

source: alter project
es_es: cambie de proyecto

source: new dossier
es_es: carpeta nueva

source: create project
es_es: crea proyecto

source: dossiers
es_es: carpetas

source: projects
es_es: proyectos

source: dossier number
es_es: número de carpeta

source: projectnumber
es_es: número de proyecto

source: project manager
es_es: encargado de proyectos

source: access
es_es: acceso

source: businesscard
es_es: tarjeta de visita

source: sub project of
es_es: proyecto parcial de

source: budget
es_es: presupuesto

source: department
es_es: departamento

source: not set
es_es: no establecido

source: Project Card
es_es: Tarjeta de proyecto

source: No permissions
es_es: No hay permisos/autorizaciones

source: You have no permissions to access the following project
es_es: No tiene permiso para acceder el siguiente proyecto

source: time
es_es: tiempo

source: registration list
es_es: lista de registro

source: new registration entry
es_es: nueva entrada de registro

source: total time
es_es: tiempo total

source: total costs
es_es: costes totales

source: declaration type
es_es: tipo de declaración

source: kilometers
es_es: kilómetros

source: minutes
es_es: minutos

source: price ex btw
es_es: precio IVA no incluido

source: % btw
es_es: % de IVA

source: total price
es_es: precio total

source: input by user:
es_es: entrada por usuario

source: current view
es_es: vista actual

source: verder
es_es: continuar

source: genereer document
es_es: generar documento

source: Status
es_es: el estatus/estado

source: overall hours and budget
es_es: las horas y el presupuesto globales

source: hours and budget
es_es: horas y presupuesto

source: file activities
es_es: archivar las actividades

source: project information
es_es: información del proyecto

source: register new item
es_es: registrar un elemento nuevo

source: send declaration
es_es: enviar la declaración

source: to overview
es_es: al informe

source: to masterprojects
es_es: administrar proyectos

source: generate document
es_es: generar documento

source: open networkshare
es_es: abrir compartir la red

source: last sent invoice
es_es: última factura enviada

source: invoice to
es_es: facturar a

source: set
es_es: fijar/establecer

source: toggle active state
es_es: alternar el estado activo

source: selection
es_es: selección

source: Additional information
es_es: la información adicional

source: manage activities
es_es: organiza actividades

source: add activities
es_es: añadir actividades

source: new project
es_es: nuevo proyecto

source: number
es_es: cantidad

source: masterproject
es_es: el proyecto master/maestro

source: relations
es_es: clientes

source: show hours and numbers
es_es: mostrar horar y números

source: group
es_es: grupo

source: subprojects
es_es: proyectos parciales

source: billable hours
es_es: horar declarables

source: Service hours
es_es: Horas de servicio

source: Total costs
es_es: Costes totales

source: next
es_es: siguiente

source: hour overview
es_es: resumen horario

source: non-billable hours
es_es: horas no facturables

source: total ammount of hours
es_es: horas totales

source: Holiday right
es_es: horas de vacaciones

source: reported sick
es_es: enfermo

source: special leave
es_es: autorización permiso especial

source: hour statistics
es_es: las estadísticas de horas

source: for
es_es: para

source: amount of activities
es_es: número de actividades

source: total hours
es_es: horas totales

source: no hours in this timepsan
es_es: no hay horas en este tiempo

source: show all dossiers
es_es: muestra todas las carpetas

source: show all projects
es_es: mostrar todos los proyectos

source: new group
es_es: grupo nuevo

source: new main project
es_es: nuevo proyecto principal

source: manage options
es_es: administrar/gestionar opciones

source: document templates
es_es: plantillas de documentos

source: project settings
es_es: configuración del proyecto

source: No valid id
es_es: ID de usuario no váido

source: whitelist
es_es: lista blanca

source: domain
es_es: el dominio

source: actions
es_es: acciones

source: calendar of
es_es: calendario de

source: start
es_es: inicio

source: end
es_es: final

source: year
es_es: año

source: not found
es_es: no encontrado

source: calendar item
es_es: elemento del calendario

source: register hours
es_es: registrar las horas

source: repeating
es_es: repitiendo

source: last changed by
es_es: ultimo cambio por

source: declaration
es_es: la declaración

source: note
es_es: nota

source: make note
es_es: haz una nota

source: notification template
es_es: plantilla de notificación

source: show calendar
es_es: muestra calendario

source: Here you can create your own notification template. This template will be used when you select one or more relation email addresses when creating an appointment.
es_es: Aquí puede crear su propia plantilla de notificación. Esta plantilla será usada cuando se selecciona una o varias direcciones de correo electrónico relacionadas al crear una cita

source: You can use some special strings that will be replaced when the email is sent. Here's a list of them with a description of how you can use them.
es_es: Puede usar algunas cadenas especiales (strings) que se sustituirán cuando se envía el mensaje de correo electrónico. Aquí hay una lista de ellos con una descripción de cómo puede utilizarlos.

source: will be replaced with the calendar start time and date
es_es: será reemplazada con la fecha y hora de inicio del calendario

source: will be replaced with the calendar end time and date
es_es: será reemplazada con la hora y fecha de finalización del calendario

source: will be replaced with the calendar subject
es_es: será reemplazada con el tema del calendario

source: will be replaced with the calendar location
es_es: seré terminada con la ubicación/localización del calendario

source: will be replaced with the calendar description. Plain text version only.
es_es: será reemplazada con la decripción del calendario. Sólo versión de texto

source: See this example (english only) for how you can use it.
es_es: Véase este ejemplo (solamente en inglés) de cómo se puede usar.

source: repeat
es_es: repetir

source: What do you want to do?
es_es: ¿Qué quiere hacer?

source: Event
es_es: Evento

source: no permissions on this calendar
es_es: no hay permisos en este calendario

source: Confirmation of new appointment
es_es: Confirmación de una nueva cita

source: You have made an appointment with
es_es: Ud. ha hecho una cita con

source: of company
es_es: de la empresa

source: starttime
es_es: tiempo de inicio

source: endtime
es_es: tiempo final

source: Without further notice I assume this appointment will take place at the time listed above.
es_es: Sin previo aviso asumo que esta cita tendrá lugar a la hora mencionada arriba.

source: Regards
es_es: Saludos

source: New calendar item for you
es_es: Nuevo tema del calendario para Ud.

source: added calendar item
es_es: Tema del calendario añadido

source: available
es_es: libre

source: business
es_es: comercial

source: private
es_es: privado

source: holidays
es_es: vacaciones

source: external appointment
es_es: cita externa

source: scheduling
es_es: planificación

source: times
es_es: horario

source: last week
es_es: la semana pasada

source: next week
es_es: la proxima semana

source: legenda
es_es: la leyenda

source: monthly overview
es_es: resumen del mes

source: new appointment
es_es: nueva cita

source: month
es_es: mes

source: select
es_es: seleccionar

source: billable
es_es: facturable / declarable

source: km
es_es: kms

source: total billable
es_es: total facturable

source: total not billable
es_es: total no facturable

source: Print this page
es_es: Imprime esta página

source: na
es_es: después

source: daily
es_es: diario

source: weekly
es_es: cada semana

source: Monthly (by day)
es_es: mensual (por día)

source: Monthly (by day (from end of month))
es_es: Mensual (por día (desde el fin del mes))
