Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: online help
de_de: online Support

source: Provide pagenumber or searchkey and hit search
de_de: Seitenummer oder Schlüsselwört eingeben und Suche anschlagen

source: collapse all
de_de: Alle zusammenbrechen

source: reload sitemap
de_de: Inhaltsübersicht neu laden

source: cms roots
de_de: CMS Wurzeln

source: sitemap root
de_de: Inhaltsübersicht Wurzel

source: deleted items
de_de: gelöschte Aufgaben

source: protected items
de_de: geschützte Aufgaben

source: user roots
de_de: Benutzer Wurzeln

source: options
de_de: Optionen

source: actions
de_de: Aktionen

source: not
de_de: nicht

source: this month
de_de: dieser Monat

source: active items
de_de: aktive Aufgaben

source: complete overview
de_de: Komplete Übersicht

source: field with users
de_de: Feld mit Benutzern

source: finance field
de_de: Finanzfeld

source: times
de_de: Zeiten

source: last week
de_de: letzte Woche

source: next week
de_de: nächste Woche

source: use as cms file
de_de: Benutz als CMS-Datei

source: grant/revoke all permissions
de_de: Alle Erlaubnisse bewilligen/annulieren

source: external accounts
de_de: externe Konten

source: CMS groups
de_de: CMS Gruppe

source: Covide users with CMS access
de_de: Covide Benutzer mit CMS Zugänglichkeit

source: CMS visitor
de_de: CMS Besucher

source: Page settings
de_de: Seite Einstellungen

source: Global settings
de_de: Globale Einstellungen

source: keywords
de_de: Schlüsselwörter

source: keywords for this page, seperated by a space or comma
de_de: Schlüsselwörter diese Seite, getrennt durch einen Leerschritt oder einen Komma

source: redirect url
de_de: schicke URL weiter

source: provide redirect url of this page, or pick a page number
de_de: Umlenkung URL dieser Seite ermöglichen, oder wahle eine Seitenummer

source: redirect in new window
de_de: im neuen Fenster umlenken

source: width
de_de: Breite

source: height
de_de: Höhe

source: hide navigation
de_de: Navigation verbergen

source: searchengine information
de_de: Suchmaschine Information

source: page specific information
de_de: spezifische Information Seite

source: searchengine keywords
de_de: Suchmaschine Schüssewörter

source: this information is specific information to overwrite the website defaults
de_de: Diese Information ist spezifische Information um den Standardwert der Website zu überschreiben.

source: searchengine description
de_de: Suchmaschine Umschreibung

source: specific page title
de_de: spezifischer Seitetiltel

source: title that will overwrite default website title
de_de: Titel welcher Standardwert Website Titel überschreiben wird

source: searchengine language information
de_de: Suchmaschine Sprache Information

source: Google Sitemap information
de_de: Google Inhaltsübersicht Information

source: change frequency
de_de: Frequenz ändern

source: manager options
de_de: Manager Optionen

source: this page is a menu item
de_de: Diese Seite ist einen Menüpunkt

source: this page is a template
de_de: diese Seite ist eine Vorlage

source: this page is blocked
de_de: Diese Seite ist blockiert

source: this option prevents the page from being deleted or altered
de_de: Diese Option verhindert die Seite von Loschung oder Änderung

source: module specific options
de_de: spezifische Optionen Modul

source: after saving the page, you will get a new option. This option can conflict with certain other options.
de_de: Nach speichern der Seite bekommen Sie eine neue Option. Diese Option kann sich im Konflikt befinden mit bestimmten anderen Optionen.

source: form
de_de: Formular

source: this form will be shown at the bottom of the page.
de_de: Dieses Formular ist unten an dieser Seite zu sehen.

source: image gallery
de_de: Abbildunggalerie

source: this page will show a photo gallery below normal page content.
de_de: Diese Seite zeigt eine Fotogalerie unter normalem Seiteinhalt

source: site templates
de_de: Website Vorlagen

source: publicationdate ranges
de_de: Bereich des Erscheinungsdatum

source: modify site template
de_de: Website Vorlagen ändern

source: Show media gallery
de_de: zeige Mediengalerie

source: hyperlink to selected file
de_de: Querverweis zu ausgewählte Datei

source: this page contains an autosave value
de_de: Diese Seite enthält einer automatischen Speicherwert

source: manage banners
de_de: Banner bewältigen

source: Provide pagenumber or searchkey an hit search
de_de: Seitenummer oder Schlüsselwört eingeben und Suche anschlagen

source: open page
de_de: öffenliche Seite

source: CMS settings
de_de: CMS Einstellungen

source: CMS modules
de_de: CMS Modul

source: metadata
de_de: Metadaten

source: listoptions
de_de: Liste Optionen

source: modification overview
de_de: Modifizierungsübersicht

source: banners
de_de: Banner

source: searchengine
de_de: Suchmaschine

source: version controle
de_de: Versionkontrolle

source: page elements
de_de: Seite Elementen

source: multiple sitemaps
de_de: mehrere Inhaltsübersichten

source: alias already in use
de_de: Alias ist schon benutzt

source: username is ok
de_de: Benutzername ist OK

source: username already excists or invalid
de_de: Benutzername besteht schon oder ist falsch

source: template merge
de_de: Vorlage Verbindung

source: all relationcards
de_de: Alle Beziehungskarte

source: all businesscards
de_de: alle Geschäftskarte

source: tav
de_de: in Bezug auf

source: mobile
de_de: Hany

source: invoice_address
de_de: Rechnungsadresse

source: invoice_address_extra
de_de: extra Rechnungsadresse

source: invoice_zipcode
de_de: Rechnungspostleitzahl

source: invoice_city
de_de: Rechnungsort

source: company_address
de_de: Geschäftsadresse

source: company_address_extra
de_de: extra Geschäftsadresse

source: company_address_zipcode
de_de: Postleitzahl Geschäftsadresse

source: company_address_city
de_de: Ort Geschäftsadresse

source: countrycode
de_de: Länderkürzel

source: PO box
de_de: Postfach

source: use the searchbox on the left to search in this field
de_de: Gebrauche Suchfeld am links um innerhalb dieses Feldes zu suchen

source: short / long display
de_de: kürze / lange Anzeige

source: this email is unread
de_de: Diese Email ist ungelesen

source: this email has a remark
de_de: Diese Email hat eine Anmerkung

source: this email has attachements
de_de: Diese Email hat Anhänge

source: this newsletter is interupted at
de_de: Dieser Newsletter ist unterbrochen am

source: see icon on the right
de_de: sehe Ikone rechts

source: this newsletter has been aborted, click here to resume
de_de: Dieser Newsletter ist abgebrochen, klicke zum wieder aufnehmen

source: contact information
de_de: Beziehungs Informationen

source: There was an error while sending the email.
de_de: Es gab einen Fehler während Entsendung diese Email.

source: Try
de_de: Versuche

source: Click
de_de: Klicke

source: here
de_de: hier

source: try again
de_de: Versuche nochmals

source: to try again
de_de: Versuche nochmals

source: to covide
de_de: zu Covide

source: to go back to the email module
de_de: Für Rückkehr zum Emailmodul

source: Error message:
de_de: Fehler Nachricht:

source: mixed
de_de: gemischt

source: nonactive
de_de: inaktiv

source: saveall
de_de: Allesspeichern

source: mydocuments
de_de: meineDokumente

source: sharedfolder
de_de: geteiltes Verzeignis

source: specialaccess
de_de: spezielleZugang

source: noaccess
de_de: keineZugang

source: addaccess
de_de: Zugangeinfügen

source: newmail
de_de: neueEmail

source: mailexternal
de_de: externeMail

source: replyall
de_de: Alleantworten

source: force
de_de: forciere

source: privateemail
de_de: Privatemail

source: privatetel
de_de: privattelephon

source: privatemobile
de_de: privatmobiltelephon

source: businessemail
de_de: Geschäfts Emailadresse

source: businesstel
de_de: Geschäftstelephon

source: businessmobile
de_de: Nummer Handy Geschäft

source: Your browser might not support all function of the editor. The java based alternative is now activated.
de_de: Ihr Browser unterstützt möglicherweise nicht alle Funktionen des Editors. Die Java-basierte Alternative ist jetzt aktiviert.

source: short/long view
de_de: kürze/lange Übersicht

source: show hours and numbers
de_de: zeige Stunde und Nummer

source: back to projects
de_de: Zurück nach Projekten

source: to masterprojects
de_de: Zu Masterprojekten

source: new feed
de_de: neue Eingabe

source: number of items on portal
de_de: Aufgabenzahl im Portal

source: events in calendar
de_de: Ereichnisse am Kalender

source: new item
de_de: neue Aufgabe

source: site template
de_de: Seite Vorlage

source: media gallery
de_de: Mediengalerie

source: site includes
de_de: Site erfasst

source: function overview
de_de: Funktion Übersicht

source: Do NOT use the highlighter and the input screen at the same time. This will result in undefined results.
de_de: Textmarker und Inputbildschirm NICHT gleichzeitig benutzen. Das resultiert in undefinierte Ergebnissen.

source: highlight source
de_de: Highlightquell

source: Media gallery
de_de: Mediengalerie

source: Site includes
de_de: Site erfasst

source: code to this css file
de_de: Kode zu dieser CSS-Datei

source: code to this js file
de_de: Kode zu dieser JS-Datei

source: start a html page. enable_headers is disabled by default.
de_de: Start wie HMTL Seite. Freigabe Dateikopfen ist standardmäßig sperrt.

source: end of html page
de_de: Ende HTM-Seite

source: load external css file, include means css include number.
de_de: extern CSS Datei laden, einschließlich meinst CSS einschließlich Nummer.

source: load external javascript file
de_de: Externe Javascript Datei laden

source: add/alter metadata definition
de_de: Metadaten Defenition zufügen/ändern

source: Metadata definition
de_de: Metadaten Definition

source: type of field
de_de: Feldtyp

source: active on website
de_de: aktiv auf Website

source: show this item in website
de_de: zeige diese Aufgabe in Website

source: hide this item in website
de_de: Diese Aufgabe in Website verbergen

source: default value
de_de: Standardwert

source: This is the default value.
de_de: Dies ist den Standardwert

source: First value will be the default. The value '--' (2 single dashes) wont be shown on site.
de_de: Erster Wert wird den Standarwert sein. Der Wert '--' (2 einzige Anführungszeigen) wird nicht auf die Website hereingeführt.

source: metadata definitions
de_de: Metadaten Definitionen

source: No metadata definitions found
de_de: Keine Metadaten Definitionen gefunden

source: This page has no metadata.
de_de: Diese Seite hat keine Metadaten

source: to enable metadata for this page.
de_de: Metadaten für diese Seite ermöglichen

source: enable metadata
de_de: Metadaten ermöglichen

source: This page has metadata.
de_de: Diese Seite had Metadaten

source: to disable metadata for this page.
de_de: Metadaten dieser Seite inaktivieren

source: disable metadata
de_de: Metadaten inaktivieren

source: hidden field
de_de: verborgenes Feld

source: special properties
de_de: spezielle Eigenschaften

source: this is a mandatory field
de_de: Dies ist eines befehlend Feld

source: this is the receipient email address
de_de: diese ist die Emailadresse des Empfänger

source: this is the sender email address
de_de: diese ist die Emailadresse des Sender

source: this is the subject
de_de: dies ist das Subjekt

source: this is the resultpage
de_de: Diese ist die Erfolgseite

source: Specify what results to show on the page.
de_de: Spezifizier welche Ergebnisse auf der Zeite hereingeführt werden sollen

source: and/or
de_de: und / oder

source: value
de_de: Wert

source: to remove this condition
de_de: Diese Kondition entfernen

source: new condition
de_de: neue Kondition

source: search for both conditions or search for one of the conditions
de_de: Suche nach beiden Koditionen oder suche nach ein der Konditionen

source: field
de_de: Feld

source: default fields
de_de: Standardwert Feld

source: label
de_de: Anhänge

source: date fields (optional date module)
de_de: Datum Felder (optional Datum Modul)

source: date - range
de_de: Datum - Bereich

source: date - day of week
de_de: Datum - Wochentag

source: metadata fields (optional metadata module)
de_de: Metadaten Felder (optional Metadaten Modul)

source: default group
de_de: Standardwert Gruppe

source: what field to filter on
de_de: welches Feld um zu filtern

source: [ field = 'value' ] fieldcontent is the same as fieldvalue
de_de: [ Feld = 'Wert' ] Feldinhalt ist gleichbedeutend wie Feldwert

source: [ field = '*value*' ] fieldcontent matches fieldvalue
de_de: [ Feld = '*Wert*' ] Feldinhalt stimmt überein mit Feldwert

source: [ field != 'value' ] fieldcontent is not fieldvalue
de_de: [ Feld !='Wert' ] Feldinhalt ist nicht Feldwert

source: [ field != '*value*' ] fieldcontent does not match fieldvalue
de_de: [ Feld !='*wert*' ] Feldinhalt stimmt nicht überein mit Feldwert

source: match on exact word or only partual
de_de: Übereinstimmung mit exaktem Wort oder partiell

source: what words to (not) include in column. Get a list of used words by clicking the icon on the left
de_de: Welche Wörter (nicht) in Kolonne einschließen. Durch auf die Ikone am Links zu klicken, bekommen Sie eine Liste von benutzte Wörter.

source: day of week
de_de: Tag der Woche

source: pick fields to show
de_de: aus zu stellen Fenster auswählen

source: publication date
de_de: Erscheinungsdatum

source: weekday(s) (optional date module)
de_de: Wochentag(s) (optionales Datummodul)

source: month(s) (optional date module)
de_de: Monat(e) (optionales Dateummodul)

source: dont show
de_de: nicht zeigen

source: show on position
de_de: Zeige auf Position

source: meta field
de_de: Meta Feld

source: Way to sort
de_de: Möglichkeit zu Sortierung

source: ascending
de_de: aufsteigend

source: descending
de_de: absteigend

source: sort
de_de: Sorte

source: below page data
de_de: unten Seitedaten

source: above page data
de_de: oben Seitedaten

source: Where to show the list
de_de: Wo die Liste zu zeigen

source: show list on position
de_de: zeige Liste auf Position

source: save options
de_de: Optionen erhalten

source: delete page
de_de: Seite löschen

source: accesspermissions
de_de: Zugangerlaubnisse

source: show on website
de_de: zeige in Website

source: properties
de_de: Eigenschaften

source: add new field
de_de: neues Feld einfügen

source: sunday
de_de: Sonntag

source: monday
de_de: Montag

source: tuesday
de_de: Dienstag

source: wednesday
de_de: Mittwoch

source: thursday
de_de: Donnerstag

source: friday
de_de: Freitag

source: saturday
de_de: Samstag

source: text field
de_de: Textfeld

source: text area
de_de: Textbereich

source: select box
de_de: Ausgewähltkasten

source: check box
de_de: Prüfungskasten

source: mandatory
de_de: befehlend

source: result
de_de: Resultat

source: no resultpage found
de_de: Keine Resultatseite gefunden

source: more then one result page found
de_de: mehr als eine Resultatseite gefunden

source: no receipient field found
de_de: kein Empfängerfeld gefunden

source: more then one receipient field found
de_de: mehr als ein Empfängerfeld gefunden

source: no sender field found
de_de: kein Senderfeld gefunden

source: more then one sender field found
de_de: mehr als ein Senderfeld gefunden

source: no subject field found
de_de: kein Betreff-Feld gefunden

source: more then one subject field found
de_de: mehr als ein Betreff-Feld gefunden

source: no errors
de_de: Keine Fehler

source: no values for
de_de: Kein Wert für

source: reset values
de_de: neustart Werte

source: Refresh the page and try again.
de_de: Aktualisier die Seite und versuche nochmals.

source: * this font will be forced in the letter.
de_de: * Dieser Font wird gezwungen im Schreiben

source: one address
de_de: eine Adresse

source: multiple addresses
de_de: mehrere Adresse

source: left marge addressinfo
de_de: Linker Marge Adresse Info

source: VoipCall
de_de: VoIP Anruf

source: You are about to remove the next pages
de_de: Sie sind im Begriff nächste Seite zu löschen

source: paste selection under this page
de_de: Markierung unten dieser Seite einfügen

source: copy selected items to buffer
de_de: Kopier selektierte Aufgaben zum Puffer

source: choose an action
de_de: wähle eine Aktion

source: activate selection
de_de: Markierung aktivieren

source: deactivate selection
de_de: Markierung deaktivieren

source: make selection public
de_de: Markierung bekanntgeben

source: make selection private
de_de: Markierung privat machen

source: set menuitem on selection
de_de: Menüpunkt am Markierung einstellen

source: remove menuitem from selection
de_de: Menüpunkt aus Markierung löschen

source: page actions
de_de: Seite Aktionen

source: remove authorizations from selection
de_de: Ermächtigungen aus Markierung löschen

source: remove all pages in buffer
de_de: Alle Seite innerhalb Puffers löschen

source: buffer actions
de_de: Puffer Aktionen

source: undo selection
de_de: Markierung annulieren

source: Are you sure you want to delete the photo?
de_de: Sind Sie sicher dieses Foto zu löschen?

source: no name found
de_de: Keine Name gefunden

source: newsletter is sent.
de_de: Newsletter ist gesendet

source: Converting html to text can cause loss of data. Continue?
de_de: HTML nach Text konvertieren kann Dataverlust verursachen. Weitergehen?

source: No valid receipient found
de_de: kein gültiger Empfänger gefunden

source: allow tabs in textarea
de_de: Tabulatoren im Textbereich bewilligen

source: No items selected.
de_de: Keine Aufgaben selektiert.

source: Are you sure you want to delete this feed?
de_de: Sind Sie sicher diese Eingabe zu löschen?

source: start time should be before end time
de_de: Startzeit soll bevor Endezeit sein

source: Number to call
de_de: Rufnummer

source: Activate user?
de_de: Benutzer aktivieren?

source: Select a non-active user first.
de_de: Zuerst ein inaktiver Benutzer auswahlen.

source: Deactivate user?
de_de: Benutzer inaktivieren?

source: Select an active user first.
de_de: Zuerst ein aktiver Benutzer auswahlen.

source: Username already exists.
de_de: Benutzername besteht schon.

source: Warning: it's not possible to sort on more then 1 meta field!
de_de: Warnung: es ist nicht möglich mehr als ein Metafeld zu sortieren!

source: New support request
de_de: neue Supportanfrage

source: type of supportcall
de_de: Supportanruftyp

source: submit support call
de_de: Supportanruf ermöglichen

source: no value specified for: customer name
de_de: kein Wert spezifiziert für: Kundename

source: no value specified for: email address
de_de: kein Wert spezifiziert für: Emailadresse

source: no value specified for: description
de_de: kein Wert spezifiziert für: Umschreibung

source: contact me
de_de: Kontaktiere mir

source: address(es) with the same information found
de_de: Adresse(n) mit der gleichen Information gefunden

source: This will remove all the linked files and hour registration items. Are you sure ?
de_de: Diese Aktion entfernt alle relatierten Dateien und Stunde-Registrierungsaufgaben. Sind Sie sicher?

source: No user specified. Cannot mark item as done with no user. Please select an user first.
de_de: Kein Benutzer spezifiziert. Kann Aufgabe nicht markieren als erledigt ohne Benutzer. Bitte zuerst Benutzer auswahlen.

source: Are you sure you want to remove this support call?
de_de: Sind Sie sicher dieser Supportanruf zu löschen?

source: alter
de_de: ändern

source: voorletter(s)
de_de: Vorname (Buchstaben)

source: global information
de_de: globale Information

source: current activity
de_de: jetzige Aktivität

source: project year
de_de: Projekt Jahre

source: not set
de_de: nicht eingestellt

source: relation
de_de: Beziehung

source: business card
de_de: Geschäftskarte

source: more email actions
de_de: weitere Emailaktionen

source: non-active
de_de: nicht Aktiv

source: single address
de_de: einzige Adresse

source: contact request
de_de: kontakt Anfrage

source: relation name
de_de: Name Relation

source: verworpen(als probleem)
de_de: abgelegt (als Problem)

source: frozen(als probleem)
de_de: angehalten (als Problem)

source: current support call
de_de: jetziger Supportanruf

source: to support calls
de_de: zu Supportanrufe

source: andere gebruiker(s)
de_de: andere Benutzer

source: melden aan gebruiker(s)
de_de: melden an Benutzer

source: solution
de_de: Abhandlung

source: communication email
de_de: kommunikation Email

source: no type
de_de: kein Typ

source: registration date
de_de: Anmeldungsdatum

source: current date and time
de_de: jetziges Datum und Zeit

source: Your support request is saved with ticketnumber
de_de: Ihre Supportanfrage ist erhaltet mit der Losnummer:

source: Your request will be processed by our support department.
de_de: Ihre Anfrage wird durch unsere Supportabteilung bearbeitet

source: Our support department will contact you and you will get an email with the name of the support technician who will work on your ticket.
de_de: Unsere Supportabteilung stellt sich mit Ihnen in Kontakt und Sie bekommen eines Email mit der Name des Technikfanatiker welcher Ihre Anfrage behandelt.

source: If you contact us or reply to questions please use the ticketnumber in the subject or body.
de_de: Wenn Sie uns kontaktieren oder Fragen beantwortet, bitte gebrauche die Losnummer im Betreff oder Gehalt.

source: We will process your ticket in a timely manner, but feel free to contact us if you think things are stalling.
de_de: Wir bearbeiten Ihr Ticket rasch, aber bitte kontaktiere uns wenn Sie glaubenSachen stocken.

source: You will find the details of this support request below this line.
de_de: Sie finden Details der Supportanfrage unter dieser Linie.

source: support call registered
de_de: Supportanfrage ist registriert

source: Support request with ticketnumber
de_de: Supportanfrage mit Losnummer:

source: Your support request has been classified as issue/complain and is beeing processed by
de_de: Ihre Supportanfrage ist klassifiziert als Problem/Beschwerde und wird bearbeitet durch

source: The email address of this support member is
de_de: Die Adresse dieses Anhängers ist

source: Details of your support request are listed below.
de_de: Details ihrer Supportanfrage sind hierunten aufgelistet

source: support call classified
de_de: Supportanfrage klassifiziert

source: support call classifified
de_de: Supportanfrage klassifiziert

source: A support call has been assigned to your account.
de_de: Eine Supportanfrage ist zugeordnet an Ihrem Konto.

source: show details
de_de: zeige Details

source: support call reassigned
de_de: Supportanruf neu zugeordnet

source: A support call has been reassigned to another user.
de_de: Ein Supportanruf ist neu zugeordnet an einem andere Benutzer.

source: Your support request has been closed and marked as done. Below you find the dispatching and/or solution.
de_de: Ihre Supportanfrage ist abgeschlossen und markiert als abgemacht. Hierunten finden Sie die Abfertigung und/oder Lösung .

source: If you think the issue is still not fixed, please send an email to
de_de: Wenn Sie glauben dass das Problem noch nicht gefixt ist, bitte eine Email schicken nach

source: Details of your original support request are listed below.
de_de: Details Ihrer originalen Supportanfrage sind hierunten angegeben.

source: support call closed
de_de: Supportanruf geschlossen

source: A support call assigned to you has been closed.
de_de: Einen an Ihnen zugeordneten Supportanruf ist geschlossen.

source: Your support request has been reopened and assinged to
de_de: Ihre Supportanfrage ist neu eröffnet und zugeordnet an

source: support call reopened
de_de: Supportanruf neu eröffnet

source: A support call assigned to you has been reopened.
de_de: Einen an Ihnen zugeordneten Supportanruf ist neu eröffnet.

source: new support call
de_de: neuer Supportanruf

source: There is a new support call in Covide
de_de: Es gibt einen neuen Supportanruf in Covide

source: with
de_de: mit
