Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: found nothing
de_de: nichts gefunden

source: classification
de_de: Klassifizierung

source: active
de_de: Aktiv

source: classification:
de_de: Klassifikation:

source: more information
de_de: mehr Informationen

source: You are about to
de_de: Sie stehen kurz vor der Klassifizierung

source: delete a classification.
de_de: zu löschen.

source: Are you sure you want to
de_de: Sinds Sie sicher das Sie diese

source: delete the classification ?
de_de: Klassifizierung löschen wollen ?

source: question
de_de: Frage

source: answer
de_de: Antwort

source: The FAQ has not been stored
de_de: Die FAQ ist nicht gescpeichert

source: The category has not been deleted
de_de: Die Katagorie ist nicht entfernt

source: category
de_de: Kategorie

source: no categories present
de_de: Keine Katagories anwesend

source: search for
de_de: Suche nach

source: all
de_de: alle

source: no reactions
de_de: keine Reaktionen

source: You haven't entered a subject. Do you want to continue?
de_de: Sie haben keinen Betreff eingegeben. Wollen sie trotzdem weitergehen?

source: You haven't entered a content. Do you want to continue?
de_de: Sie haben keinen Inhalt eingegeben. Wollen Sie trotzdem weitergehen?

source: subject
de_de: Betreff

source: content
de_de: Inhalt

source: on
de_de: auf

source: by
de_de: durch

source: in group
de_de: in der Benutzergruppe

source: not in group
de_de: nicht in der Benutzergruppe

source: description
de_de: Beschreibung

source: There are no groups
de_de: Keine Benutzergruppen gefunden

source: id
de_de: Nummer

source: group name
de_de: Benutzergruppe Name

source: project
de_de: Projekt

source: contact
de_de: Beziehung

source: open only unresolved
de_de: nur offenstehende

source: executor
de_de: ausführende Person

source: search criteria
de_de: Suchen

source: results:
de_de: Suchergebnisse:

source: date
de_de: Datum

source: complaint/incident
de_de: Beschwerde

source: dispatching
de_de: Abhandlung

source: done
de_de: Abgehandelt

source: no complaints found.
de_de: keine Beschwerden gefunden

source: priority
de_de: Priorität

source: high
de_de: hoch

source: medium
de_de: mittel

source: low
de_de: niedrig

source: complaints/incidents
de_de: Beschwerden

source: user
de_de: Benutzer

source: calendar
de_de: Terminkalender

source: username:
de_de: Benutzername:

source: password:
de_de: Passwort:

source: Invalid username and/or password.
de_de: Falsche Kombination von Benutzername und/oder Passwort

source: Try again.
de_de: Versuchen Sie es erneut

source: last login
de_de: letzte Anmeldung

source: number of days
de_de: anzahl Tage

source: total to pay summon:
de_de: Totale Anzahl Tage zu erstatten

source: You are not authorized to view this person's calendar!
de_de: Sie haben keine Berechtigung um diesen Terminkalender zu öffnen

source: different users' calendar:
de_de: Terminkalender anderer Benutzer

source: answer A
de_de: Antwort A

source: answer B
de_de: Antwort B

source: yes
de_de: ja

source: no
de_de: nein

source: title
de_de: Titel

source: communication
de_de: Mitteilung

source: no polls
de_de: keine Umfragen

source: no announces
de_de: keine Mitteilungen

source: project manager
de_de: Projekt Manager

source: none
de_de: kein(e)

source: sub project of
de_de: Teilprojekt von

source: opened
de_de: geöffnet

source: running
de_de: offenstehende

source: closed
de_de: abgeschlossen

source: rejected(as problem)
de_de: abgelegt (als Problem)

source: frozen(as problem)
de_de: angehalten (als Problem)

source: search
de_de: suchen

source: debtor
de_de: Kunde

source: no debtor
de_de: kein Kunde

source: rejected
de_de: abgelegt

source: frozen
de_de: angehalten

source: last invoice
de_de: letzte Rechnung

source: never
de_de: nie

source: send an invoice
de_de: Fakturierung

source: from
de_de: Von

source: till
de_de: bis

source: hours
de_de: Stunden

source: service hours
de_de: Service-Stunden

source: activity
de_de: Aktivität

source: No hours booked
de_de: keine Stunden gebucht

source: total hours:
de_de: Totale Anzahl Stunden

source: total price:
de_de: Totalpreis

source: reference nr
de_de: Bezugsnummer

source: complaint
de_de: Beschwerde

source: message
de_de: Inhalt

source: The information from the supportform has been sent as a note.
de_de: Die Information vom den Supportformular ist als eine Notiz gesandt.

source: Are you sure that you want to delete the supportform?
de_de: Sind Sie sicher das Sie die Kontaktaufnahme löschen wollen?

source: The form has been deleted.
de_de: Das Formular ist gelöscht

source: customer name
de_de: Name Kunde

source: remark
de_de: Anmerkung

source: The supportform has been stored and added to the overview of supportforms.
de_de: Das Kontaktformular ist gespeichert und zur Übersichtsliste zugefügt.

source: hour
de_de: Stunden

source: minutes
de_de: Minuten

source: info about:
de_de: Informationen über:

source: end
de_de: Ende

source: no activities have been entered for this date.
de_de: Keine Artbeitsarten für diesen Tag eingegeben

source: total number of hours:
de_de: Totale Anzahl Stunden

source: day
de_de: Tag

source: no hours have been registered this week
de_de: Keine Stunden für diese Woche registriert

source: sun
de_de: So

source: mon
de_de: Mo

source: tue
de_de: Di

source: wed
de_de: Mi

source: thu
de_de: Do

source: fri
de_de: Fr

source: sat
de_de: Sa

source: week
de_de: Woche

source: filled in
de_de: registriert

source: No activity found
de_de: Keine Aktivität gefunden

source: starttime
de_de: Startzeit

source: endtime
de_de: Endzeit

source: no activity found
de_de: keine Aktivität gefunden

source: No id specified
de_de: Keine Id spezifiziert

source: The activity has not been stored in the database
de_de: Diese Aktivität ist nicht in der Databank archiviert

source: call
de_de: Anrede

source: addressed to
de_de: Betreff

source: account manager
de_de: Benutzerkonten Manager

source: customer
de_de: Kunde

source: supplier
de_de: Lieferant

source: last name
de_de: Nachname

source: given name
de_de: Vorname

source: address
de_de: Adresse

source: zip code
de_de: Postleizahl

source: po box
de_de: Postfach

source: telephone nr
de_de: Telefon

source: website
de_de: Internet

source: debtor nr
de_de: Kundennummer

source: publicly accessible
de_de: Offen zugänglich

source: force double entry
de_de: Doppelte Eingabe möglich

source: illness notifications
de_de: Krank-Meldungen

source: recovery notifications
de_de: Gesund-Meldungen

source: still in duty
de_de: Noch im Dienst

source: There are no complaints from this user
de_de: Es gibt keine Beschwerden an diesen Benutzer

source: sender
de_de: Absender

source: read
de_de: Gelesen

source: No notes
de_de: keine Notizen

source: make note
de_de: neue Notiz

source: No active calendar items.
de_de: Keine aktiven Kalenderterminen

source: residence
de_de: Ort/Platz

source: mobile phone nr
de_de: Mobil

source: location
de_de: Platz

source: No hours have been entered for the past 3 months
de_de: Keine Stunden in den letzten 3 Monaten registriert

source: State of hours this year
de_de: Stundenregistrierung in diesem Jahr

source: Tips:
de_de: Tipps:

source: You can assign multiple classifications to a contact by holding the CTRL button.
de_de: Sie können durch Halten der CTRL-Taste jeder Beziehung mehrere Klassifizierungen anhängen.

source: You can also select multiple classifications by pressing either the CTRL-button (add a new group to the selection)
de_de: Sie können auch mehrere Klassifizierungen durch halten der CTRL-Taste auswählen (neue Gruppe an der Markierung einfügen)

source: or the SHIFT-button (a series of names under each other) during the selection.
de_de: oder während der Markierung die Umschalt-Taste halten.

source: page settings
de_de: Seite Einstellungen

source: carry business cards
de_de: Geschäftskarten mitnehmen

source: place fax number under address
de_de: Fax-Nummer unter der Adresse platzieren

source: concerns
de_de: Betreff

source: city/date
de_de: Ort/Platz und Datum

source: search for addresses
de_de: Adressen suchen

source: select classification(s)
de_de: Klassifizierungen auswählen

source: select classification(s) business cards
de_de: Klassifizierungen von Geschäftskarten auswählen

source: last sentence
de_de: Schlusszeile

source: leave room for autograph
de_de: Platz für Unterschrift freilassen

source: sender data
de_de: Absenderdaten

source: contact profile
de_de: Kunde-Profil

source: click here
de_de: klicken Sie hier

source: city
de_de: Ort/Platz

source: zip code po box
de_de: Postleitzahl

source: city po box
de_de: Ort/Platz und Postfach

source: fax nr
de_de: Faxnummer

source: projects
de_de: Projekte

source: This search method searches every field in the address book including the memofield and the business cards.<br>If the item has been included it's 100% guaranteed that you'll find it, but it can take a while.
de_de: Diese Suchart dursucht alles im Adressbuch, auch Informationen von Geschätskarten.<br>Finden ist hierdurch 100% garantiert (wenn die Informationen eingegeben sind). Diese Aktion kann eine Zeit lang dauern.

source: no addresses with those parameters
de_de: Keine Adressen mit diesen Eigenschaften gefunden

source: result based on the following:
de_de: Resultate basieren auf folgenden Kriterien:

source: search term:
de_de: Suchen:

source: <u>not</u> classification:
de_de: <u>nicht</u> Klassifizierung:

source: you can create the classification list on the left hand side in the address book menu.
de_de: Die Klassifizierung können Sie im Adressbuch zuweisen.

source: You then classify contacts on their own contact profile.
de_de: Sie klassifizieren Beziehungen danach auf Ihrer eigenen Beziehungskarte.

source: Contact has to be assigned to:
de_de: Die Beziehung

source: search:
de_de: Suchen:

source: change classification search criteria
de_de: Klassifizierung Suchkriterium ändern

source: select on classification
de_de: Suchen nach Klassifizierungen

source: users
de_de: Benutzer

source: private
de_de: privat

source: remaining
de_de: Andere

source: telephone
de_de: Telefon

source: arbo office
de_de: Arbeitsamt

source: what is the new address that you want to enter?
de_de: Welcher Art ist die neuen Adresse, die Sie eingeben wollen?

source: company address
de_de: Firmen Adresse

source: commencement
de_de: Anrede

source: letterhead
de_de: Briefkopf

source: with company
de_de: bei Firma

source: business
de_de: Geschäftlich

source: telephone number
de_de: Telefon

source: fax number
de_de: Fax

source: mobile phone number
de_de: Mobil

source: email address
de_de: Email-Adresse

source: memo
de_de: Anmerkung

source: initials
de_de: Vorbuchstaben

source: insertion
de_de: Zweitname

source: birth date
de_de: Geburtstag

source: No cards entered
de_de: Keine Geschäftskarten eingegeben

source: region office
de_de: Bundesregulierung

source: employees
de_de: Mitarbeiter

source: no employees
de_de: keine Mitarbeiter

source: old
de_de: alt

source: no ex-employees
de_de: keine ex-Mitarbeiter

source: company name
de_de: Firmenname

source: PAY ATTENTION
de_de: ACHTUNG

source: classification(s)
de_de: Klassifizierung

source: e-mail address
de_de: Email-Adresse

source: new business card
de_de: neue Geschäftskarte

source: no complaints
de_de: keine Beschwerden

source: unresolved
de_de: nicht abgehandelt

source: register complaint
de_de: neue Beschwerde registrieren

source: no projects
de_de: keine Projekte

source: to
de_de: Empfänger

source: no notes
de_de: keine Notizen

source: current notes
de_de: Notizen momentan

source: no support calls
de_de: keine Supportanfragen

source: current support calls
de_de: aktuelle Supportanrufen

source: no e-mail from this customer
de_de: Keine Email-Adresse dieser Kunde

source: additional mail
de_de: E-Mail Archiv

source: open directory from this customer
de_de: Öffene Verzeignis dieses Kundes

source: no (future) calendar items
de_de: keine Terminen für diesen Kunden

source: calendar items from the past
de_de: vergangene Kalenderterminen

source: current calendar items
de_de: aktuelle Kalenderterminen

source: create calendar item
de_de: neuer Termin erstellen

source: total turnover
de_de: Totaler Umsatz

source: total turnover (12 months)
de_de: Totaler Umsatz (12 Monate)

source: bill nr
de_de: Fakturierungsnummer

source: invoice flow
de_de: Rechnungsflow

source: paid
de_de: bezahlt

source: time
de_de: Zeit

source: reported sick
de_de: Krank

source: special leave
de_de: Besonderer Tag

source: holidays
de_de: Ferien

source: you are not authorized to view the contents.
de_de: Sie haben keine Berechtigung um den Inhalt zu öffnen

source: You are not authorized to view the calendar of this person.
de_de: Sie haben keine Berechtigung um den Inhalt von diesem Benutzer zu öffnen

source: calendars of a different group of users:
de_de: Terminkalender anderer Benutzergruppe

source: important meeting!
de_de: wichtiger Termin

source: note
de_de: Notiz

source: You are not authorized to change the calendar of this person!
de_de: Sie haben keine Berechtigung den Terminkalender von diesem Benutzer zu ändern!

source: repeat
de_de: wiederholen

source: important meeting
de_de: wichtiger Termin

source: days
de_de: Tage

source: weeks
de_de: Wochen

source: month
de_de: Monat

source: type of appointment
de_de: Art des Termins

source: group meeting
de_de: Gruppentermin

source: extra contacts
de_de: extra Beziehungen

source: notify user(s)
de_de: melden an Benutzer

source: notify contact
de_de: melden an Kunden

source: Authorize user to calendar
de_de: Benutzer Zugang zum Terminkalender erteilen

source: The user has not been authorized
de_de: der Benutzer hat keine Berechtigung

source: Back to (de)authorization
de_de: Zurück zur Zugangsverwaltung

source: Revoke user's permission to calendar
de_de: Dem Benutzer den Zugang nehmen

source: The user's permission have been revoked
de_de: Die Benutzerrechte sind gesperrt

source: share with
de_de: teilen mit

source: revoke permission
de_de: Benutzerrecht nehmen

source: not shared
de_de: nicht geteilt

source: The calendar item has not been deleted
de_de: Der Termin wurde nicht gelöscht

source: no appointments this week
de_de: keine Termine diese Woche

source: private appointment
de_de: Privater Termin

source: file
de_de: Datei

source: folders
de_de: Verzeichnisse

source: no result
de_de: keine Resultate

source: files
de_de: Dateien

source: folder
de_de: Verzeichnisse

source: You don't have permission to view this folder
de_de: Sie haben keine Erlaubnis um dieses Verzeichnis zu öffnen

source: size
de_de: Größe

source: to overhead folder
de_de: zum überliegenden Verzeichnis

source: upload file
de_de: Datei uploaden

source: folder name
de_de: Verzeichnisname

source: no notes.
de_de: keine Notizen

source: there are no announcements
de_de: es gibt keine Mitteilungen

source: there are no poll questions you haven't answered yet.
de_de: Es gibt keine unbeantworteten Umfragen

source: &nbsp;results
de_de: &nbsp;Resultate

source: no active complaints/incidents.
de_de: Keine aktiven Beschwerde.

source: active complaint/incident.
de_de: aktive Beschwerde.

source: There are
de_de: Es gibt

source: active complaints/incidents.
de_de: aktive Beschwerde

source: no active calendar items.
de_de: Keine aktiven Kalenderterminen

source: To calendar
de_de: Zum Terminkalender

source: no active notes.
de_de: keine aktive Notizen.

source: there's 1 active note
de_de: Es gibt 1 aktive Notiz

source: there are
de_de: es gibt

source: active notes.
de_de: aktive Notizen

source: of which
de_de: wovon

source: unread note.
de_de: ungelesene Notiz

source: unread notes.
de_de: ungelesene Notizen

source: To notes
de_de: zu Notizen

source: Module:
de_de: Modul:

source: Contact michiel@terrazur.nl
de_de: Nehmen Sie Kontakt mit michiel@terrazur.nl auf

source: logged in as:
de_de: Angemeldet als:

source: nothing selected
de_de: nichts ausgewählt

source: contact:
de_de: Beziehung:

source: change:
de_de: ändern

source: Map:
de_de: Ordner:

source: are you sure?
de_de: Sind sie Sicher?

source: show all messages
de_de: alles zeigen

source: receipient
de_de: Empfänger

source: attachments
de_de: Anhänge

source: no messages in this folder
de_de: Keine E-mails im diesn Verzeichnis

source: your e-mail has been stored in the drafts folder
de_de: Ihre E-mail ist im Konzeptverzeichnis gespeichert

source: date sent
de_de: gesandt am

source: date received
de_de: Empfangen am

source: description:
de_de: Umschreibung

source: template
de_de: Vorlage

source: attachment(s)
de_de: Anhänge

source: attachment(s) from file
de_de: Anhänge aus dem Dateisystem

source: attach to
de_de: Koppeln an

source: Choose the way you want to enter the e-mailaddress of the recepient.
de_de: Wählen Sie auf welche Art und Weise Sie den Empfänger ändern wollen.

source: If you select the address book option you'll go to the address book of Covide.
de_de: Wenn Sie die Option Adressbuch auswählen gehen Sie direkt zum Adressbuch von Covide.

source: You're able to search every field and then send an e-mail to the company or person you select.
de_de: Sie haben die Möglichkeit jedem Feld zu durchsuchen und eines Email zu senden an das Betrieb oder die Person Sie haben selektiert.

source: When you've found the person/company just click on the e-mail icon
de_de: Wann Sie die Person/das Betrieb gefunden haben, klicken Sie auf dem Piktogramm

source: to return to the e-mail client
de_de: klicken um züruck zur mail-Übersicht zu gehen

source: If you select the option to enter the e-mail address manually you will return to the e-mail client immediately.
de_de: Wenn Sie die Option um das Emailadress manuell zu betreten wählt, kehren Sie sofort zum Email-Anhänger zuruck.

source: from address book Covide
de_de: aus dem Adressbuch von Covide

source: enter a recepient manually
de_de: selbst einen Empfänger eingeben

source: You don't have permission to change someone else's data
de_de: Sie haben keine Erlaubnis Daten anderer zu ändern

source: The entered user does not exist
de_de: Eingegeben Benützer ist nicht vorhanden

source: Error: The passwords don't match
de_de: Fehler: Passwörter stimmen nicht überein

source: Error: The employee number already exists.
de_de: Fehler: die Personalnummer existiert schon.

source: Error: Data missing.
de_de: Fehler: Daten fehlt

source: Error: The password has to be at least 6 characters long.
de_de: Fehler: das Passwort muss minimal 6 Zeichen lang sein.

source: password
de_de: Passwort

source: employee number
de_de: Personalnummer

source: address information
de_de: Adress Informationen

source: employer
de_de: Arbeitsgeber

source: unknown
de_de: Unbekannt

source: global address manager
de_de: globaler Adressen Manager

source: turnover manager
de_de: Umsatz Manager

source: salary manager
de_de: Gehalt Manager

source: complaints manager
de_de: Beschwerden Manager

source: clipboard manager
de_de: Mitteilungen Manager

source: notes manager
de_de: Notizen Manager

source: to do manager
de_de: Aufgaben Manager

source: company info manager
de_de: Geschäfts Informationen Manager

source: language
de_de: Sprache

source: logout automatically
de_de: Automatischer Logout

source: The deletion of a user can have nasty consequences. Are you sure you want to continue?
de_de: Het verwijderen van een gebruiker kan kwalijke gevolgen hebben. Weet u zeker dat u wilt doorgaan?

source: Error: Passwords don't match
de_de: Fehler: Passwörter stimmen nicht überein

source: Do you want to delete ALL private appointments/files/notes?
de_de: Wollen Sie alle private Termine/Dateien/Notizen entfernen?

source: e-mail (alternative)
de_de: E-Mail Adresse (Alternativ)

source: mailserver
de_de: E-Mail Server

source: username
de_de: Benutzername

source: delete e-mail from server after
de_de: Entfern Email vom Server nach

source: direct
de_de: Direkt

source: style e-mail
de_de: E-Mail Layout

source: signature
de_de: Unterschrift

source: delete deleted/sent items after
de_de: gelöschte/gesendete E-Mails definitiv löschen nach

source: show help with buttons
de_de: Hilfe zeigen bei Buttons

source: show pop-up with alerts
de_de: Pop-Up bei wichtigen Ereignissen zeigen

source: You don't have permission to delete users
de_de: Sie haben keine Erlaubnis Gebrauchers zu entfernen

source: The user has not been deleted
de_de: Der Benutzer wurde nicht gelöscht

source: new notes for you
de_de: neue Notizen für Sie

source: filter
de_de: filtern

source: no filter
de_de: kein Filter

source: no messages
de_de: keine E-Mails

source: received
de_de: Empfangen

source: The message does not exist
de_de: Die Nachricht existiert nicht

source: recepients
de_de: Empfänger

source: Yes
de_de: ja

source: No
de_de: Nein

source: The data have not been written to the database successful
de_de: Die Daten sind nicht erfolgreich zur der Datenbank eingeschrieben

source: your message has been sent
de_de: Ihre Nachricht ist gesendet

source: You don't have permission to delete this message
de_de: Sie haben keine Erlaubnis um diese Nachricht zu löschen

source: Original message from:
de_de: Ursprünglicher Bericht von:

source: attached to
de_de: Gekoppelt an

source: The message has not been tagged.
de_de: Die Notiz ist nicht abgehandelt

source: The message has been tagged
de_de: Die Notiz ist abgehandelt

source: writer
de_de: Empfangen von

source: no notes have been found.
de_de: keine Notizen gefunden

source: last sent invoice
de_de: letzte gesendete Rechnung

source: invoice to
de_de: Fakturieren am

source: budget
de_de: Projektdefizit

source: Show all projects
de_de: Alle Projekte zeigen

source: no projects with approved hours
de_de: keine aktiven Projekte<br>mit registrierten Stunden

source: of which are ill
de_de: wovon Krank

source: and
de_de: und

source: subprojects
de_de: Teilprojekte

source: No hours have been entered in the past week
de_de: Keine Stunden in der letzten Woche registriert

source: business cards
de_de: Geschäftskarten

source: different group of users calendar's:
de_de: Terminplan anderer Benutzer Gruppe

source: distance
de_de: Abstand

source: Unread e-mail in the following folders:
de_de: Ungelesen Email im nachfolgenden Verzeichnis:

source: No unread email
de_de: Keine ungelesen Email

source: To e-mail
de_de: zu E-Mail

source: there's 1 active complaint/incident
de_de: Es gibt 1 aktive Beschwerde

source: To complaints/incidents
de_de: Zu Beschwerden

source: There are no poll questions you haven't answered yet.
de_de: Es gibt keine Umfrage welche Sie noch nicht beantwortet haben.

source: notes
de_de: Notizen

source: company information
de_de: Firmen Informationen

source: your opinion
de_de: Ihre Meinung über

source: announcements
de_de: Mitteilungen

source: personal notes
de_de: Eigene Notizen

source: there are no important to do's
de_de: Es gibt keine wichtige Aufgaben

source: there are no new appointments
de_de: Es gibt keine neuen Termine

source: made for you
de_de: für Sie

source: for you
de_de: für Sie

source: in your groups
de_de: in Ihren Benutzergruppen

source: there are no support requests
de_de: es gibt keine Supportanfragen

source: at this moment
de_de: momentan

source: there is
de_de: es ist

source: support request
de_de: Supportanfrage

source: support requests
de_de: Supportanfragen

source: Unread email in the following folders
de_de: Ungelesen Email im nachfolgenden Verzeichnis

source: share calendar
de_de: Terminkalender teilen

source: new note
de_de: neue Notiz

source: sent
de_de: gesandt

source: sent, unread
de_de: gesandt/ungelesen

source: back
de_de: Zurück

source: new person
de_de: neue Person

source: new contact
de_de: neue Beziehung

source: new other
de_de: neu Andere

source: weekly calendar
de_de: Wochen Planung
