Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: The migration is running in the background...
de_de: Die Migration ist im Gange am Hintergrund...

source: Dont close this window while the migration is still running.
de_de: Fenster nicht schließen während die Migration im Gange ist.

source: of project
de_de: von Projekt

source: Go to the contact card of:
de_de: Zu der Beziehungskarte von:

source: Show emails of contact:
de_de: Zeige Email dieser Beziehung:

source: Go to the project card
de_de: Zu der Projektkarte von:

source: email signatures
de_de: Email Unterschriften

source: alter mailfilters
de_de: Emailfilters ändern

source: email templates
de_de: Email Vorlagen

source: new email from addressbook
de_de: neues Email vom Adressbuch

source: save selected attachment(s) in covide filesystem
de_de: ausgewählte Anhänge ins Covide Dateisystem erhalten

source: download selected attachment(s)
de_de: ausgewählte Anhänge downloaden

source: delete selected attachment(s)
de_de: ausgewählte Anhänge löschen

source: download selected attachment(s) as zip archive
de_de: Download ausgewählte Anlage(n) als Ziparchive

source: move selected email
de_de: versetzte ausgewählte Email

source: toggle read/new status of selected emails
de_de: gelesen/neuer Status der ausgewählte Email umschalten

source: delete selected emails
de_de: ausgewählte Emails löschen

source: this email is linked to a contact
de_de: Dieses Email hat Beziehung eines Kontaktes

source: pick a contact
de_de: eine Beziehung auswählen

source: show statistics
de_de: zeige die Statistike

source: create new folder in current folder
de_de: neues Verzeichnis im heutigen Verzeichnis erstellen

source: alter folder
de_de: Verzeichnis ändern

source: delete folder
de_de: Verzeichnis löschen

source: move folder
de_de: Verzeichnis übertragen

source: Are you sure you want to delete the selected items?
de_de: Sind Sie sicher diese selektierten Aufgaben zu löschen?

source: send
de_de: Versenden

source: 1 - Highest
de_de: 1- Högste

source: 2 - High
de_de: 2 - Hoch

source: 4 - Low
de_de: 4- Niedrig

source: 5 - Lowest
de_de: 5 - Niedrigste

source: no template
de_de: keine Vorlage

source: delete attachment
de_de: Anhänge löschen

source: download attachment
de_de: Anhänge downloaden

source: - saved -
de_de: - erhaltet -

source: default email address
de_de: Standardwert Emailadresse

source: alternate email address
de_de: Emailadresse alternieren

source: alternative signatures
de_de: alternative Unterschriften

source: folders/disk cleaned
de_de: Verzeichnis/Datenscheibe gesäubert

source: not read
de_de: nicht gelesen

source: tracking
de_de: Verfolgung

source: classification selection
de_de: Klassifikation Markierung

source: positive classifications
de_de: positive Klassifikationen

source: negative classifications
de_de: negative Klassifikationen

source: read first/last
de_de: zum erste/letzte lesen

source: hyperlinks
de_de: Querverweisen

source: Receipient did not yet receive the newsletter
de_de: Empfänger hat den Newsletter noch nicht empfangen

source: pick contact
de_de: Beziehung auswählen

source: template description
de_de: Vorlagebeschreibung

source: full name
de_de: vollständige Name

source: alter classification
de_de: Klassifizierung ändern

source: rename classification
de_de: ernenne Klassifikation wieder

source: choose
de_de: Wahlen

source: search classification
de_de: suche Klassifikation

source: show all
de_de: zeige alles

source: available classifications
de_de: mögliche Klassifikationen

source: add selection
de_de: Markierungl zufügen

source: delete selection
de_de: Markierung löschen

source: applied classifications
de_de: angewandte Klassifizierung

source: address type
de_de: Adress Typ

source: selection type
de_de: Markierung Typ

source: choose classifications
de_de: wahle Klassifikation

source: choose layout
de_de: wahle Lay-out

source: proceed to the next step
de_de: folgendes Aktion

source: T.a.v.
de_de: in Bezug auf

source: Betreft
de_de: Betriffs

source: Templates
de_de: Vorlagen

source: show faxnumber
de_de: zeige Faxnummer

source: by classifications
de_de: bei Klassifikationen

source: by addresses
de_de: bei Adressen

source: pick addresses
de_de: Adressen auswählen

source: content of letter
de_de: Briefeinhalt

source: close window
de_de: Fenster schließen

source: export as PDF
de_de: exportier als PDF

source: new template
de_de: neue Vorlage

source: settings
de_de: Einstellungen

source: new setting
de_de: neue Einstellung

source: printer calibration
de_de: Drucker Kalibrierung

source: template settings
de_de: Vorlage Einstellungen

source: positioning
de_de: positionierung

source: position header
de_de: Dateikopf Position

source: page margins
de_de: Seite Randen

source: position footer (PDF only)
de_de: Fußnote Position (nur PDF)

source: position footer
de_de: Fußnote Position

source: middle
de_de: mitte

source: footer text (PDF only)
de_de: fußnote Tekst (nur PDF)

source: webserver processing time
de_de: Webserver Abarbeitungszeit

source: database processing time
de_de: Datenbank Abarbeitungszeit

source: total page rendering time
de_de: Totale Seite darstellungszeit

source: client and browser processing time
de_de: Anhänge und Browser Abarbeitungszeit

source: show performance information
de_de: Zeige Leistungsinformation

source: Finance
de_de: Finanzen

source: down
de_de: nach unten

source: cut
de_de: Ausschnit

source: paste
de_de: einfügen

source: to-dos
de_de: Aufgaben

source: alerts
de_de: Alarmsignale

source: important
de_de: wichtig

source: save all
de_de: Alles erhalten

source: help
de_de: hilfe

source: swap
de_de: tausch

source: last
de_de: letzte

source: attach
de_de: füge zu

source: download multiple
de_de: download mehrere

source: doc
de_de: dok

source: rfc
de_de: rcf

source: my documents
de_de: meine Dokumenten

source: tree
de_de: Struktur

source: special permissions
de_de: speziale Erlaubnisse

source: add permissions
de_de: Erlaubnisse zufügen

source: read permissions
de_de: Erlaubnisse lesen

source: mail extern
de_de: Email extern

source: headers
de_de: Dateikopfen

source: copy
de_de: Kopie

source: private email
de_de: privates Emailadresse

source: private phone
de_de: privates Telefonnummer

source: private mobile
de_de: Nummer privates Handy

source: business email
de_de: Emailadresse Geschäft

source: business phone
de_de: Telefonnummer Geschäft

source: business mobile
de_de: Nummer Handy Geschäft

source: screen
de_de: Bildschirm

source: saved checkpoints
de_de: erhaltet Prüfungspunkten

source: delete all checkpoints
de_de: entferne alle Prüfungspunkten

source: previous
de_de: vorige

source: next
de_de: nächste

source: previous month
de_de: vorige Monat

source: next month
de_de: nächste Monat

source: original message from
de_de: originale Nachtrich vom

source: end original message
de_de: ende originale Nachricht

source: use html
de_de: HTML gebrauchen

source: extra receipients
de_de: extra Empfängern

source: followup
de_de: Folluw-up

source: Note
de_de: Notiz

source: to-do today
de_de: heutige Aufgaben

source: delete selected to-dos
de_de: enferne ausgewählten Aufgaben

source: alter selected to-dos
de_de: ausgewählte Aufgaben ändern

source: TO-DO today
de_de: heutige Aufgaben

source: masterproject
de_de: Masterprojekt

source: billable hours
de_de: berechenbare Stunden

source: Service hours
de_de: Service Stunden

source: Total costs
de_de: totale Kosten

source: total time
de_de: totale Zeit

source: total costs
de_de: totale Kosten

source: hours and budget
de_de: Stunden und Budget

source: project information
de_de: Projekt Informationen

source: generate document
de_de: Dokument generieren

source: set
de_de: einstellen

source: toggle active state
de_de: aktiver Status umschalten

source: view
de_de: anschauen

source: Additional information
de_de: weitere Information

source: no projects found
de_de: keine Projekte gefunden

source: alter master project
de_de: Masterprojekt ändern

source: create master project
de_de: Masterprojekt erstellen

source: alter project
de_de: Projekt ändern

source: create project
de_de: Projekt erstellen

source: show all contacts / projects
de_de: zeige alle Beziehungen / Projekten

source: no project
de_de: keines Projekt

source: pick project
de_de: Projekt auswählen

source: No valid id
de_de: Keine gültige Id

source: expected score in %
de_de: erwarteter Score in %

source: total costs in &euro;
de_de: Totale Kosten in Euros:

source: private addresses
de_de: private Adressen

source: start date
de_de: Anfangsdatum

source: end date
de_de: Ende Datum

source: notes and customercontacts
de_de: Notizen und Kundebeziehungen

source: email attachments
de_de: Email Anhänge

source: foldername
de_de: Verzeichnisname

source: more results
de_de: mehr Resultaten

source: current issues
de_de: heutige Sachen

source: current issue
de_de: heutige Sache

source: to issues/support
de_de: zu Support

source: there is 1 fax
de_de: es gibt 1 Fax

source: to calendar
de_de: zum Kalender

source: to email
de_de: zu E-Mail

source: to notes
de_de: zu Notizen

source: no actual to-dos
de_de: keine aktuellen Aufgaben

source: to to-dos
de_de: zu Aufgaben

source: show article
de_de: zeige Artikel

source: birthdays
de_de: Geburtstage

source: go to contact card
de_de: zur Beziehungskarte

source: You are not logged in.
de_de: Sie sind nicht eingelogt.

source: billable
de_de: Fakturierbär

source: total billable
de_de: Total fakturierbär

source: total not billable
de_de: Total nicht fakturierbär

source: no permissions on this calendar
de_de: keine Erlaubnisse für diesen Kalender

source: select
de_de: selektier

source: calendar item
de_de: Kalenderitem

source: register hours
de_de: Stunden registrieren

source: apply
de_de: antwort

source: na
de_de: nach

source: controle
de_de: Kontrolle

source: planner
de_de: Planer

source: New calendar item for you
de_de: neues Kalenderitem für Ihnen

source: added calendar item
de_de: Kalenderitem einfügen

source: search results
de_de: Suchauftrag Resultaten

source: calendar of
de_de: kalender von

source: not found
de_de: nicht gefunden

source: move foldertree
de_de: Verzeichnisstruktur versetzen

source: You are about to move the next folders
de_de: Sie sind im Begriff sich in nächsten Verzeichnissen zu übertragen

source: Contact someone who can grant you permissions.
de_de: Kontaktier jemand welche Erlaubnisse bewilligen durft.

source: continue to delete
de_de: weiterlöschen

source: cut/move
de_de: Ausschnit/transportier

source: grant permissions
de_de: bewillig Erlaubnisse

source: open folder
de_de: Verzeichnis öffnen

source: download selected files as zip archive
de_de: download ausgewählte Dateien als Ziparchive

source: download selected files
de_de: ausgewählte Dateien downloaden

source: add as attachment
de_de: zufügen als Anhänge

source: delete selected files
de_de: ausgewählte Dateien entfernen

source: move selected files
de_de: ausgewählte Dateien versetzen

source: delete foldertree
de_de: Verzeichnisstruktur entfernen

source: You are about to delete the next folders
de_de: Sie sind im Begriff näcsten Verzeichnissen zu entfernen

source: You cannot move the complete tree because you dont have permissionson the red marked folders.
de_de: Sie können die komplette Struktur nicht versetzen weil Sie keine Erlaubnisse haben für die rot-markierten Verzeichnisse.

source: search for files and folders
de_de: Suche nach Dateien und Verzeichnisse

source: apply folder specific permissions
de_de: spezifische Verzeichnis Erlaubnisse übernehmen

source: apply page specific permissions
de_de: spezifische Seite Erlaubnisse übernehmen

source: disable folder specific permissions
de_de: spezifische Verzeichnis Erlaubnisse deaktivieren

source: disable page specific permissions
de_de: spezifische Seite Erlaubnisse deaktivieren

source: pick users
de_de: Benutzer auswählen

source: remove all permissions for this user
de_de: alle Erlaubnisse dieses Benutzers entferen

source: grant read permissions for this user
de_de: Lies Erlaubnisse dieses Benutzers bewilligen

source: grant write permissions for this user
de_de: Schreib Erlaubnisse dieses Benuters bewilligen

source: Enable page specific permissions before this option is active
de_de: Aktivier spezifische Seite Erlaubnisse bevor diese Option aktiv ist

source: up one folder
de_de: Eines Verzeichnis steigen

source: to contact card
de_de: zur Beziehungskarte

source: to project
de_de: zum Projekt

source: Save files here
de_de: hier Dateien erhalten

source: selected email attachments
de_de: ausgewählte Email-Anhänge

source: Save fax here
de_de: erhalt Fax hier

source: You selected the following files to move
de_de: Folgender Dateien zu versetzen ausgewählt

source: You selected the following folder to move
de_de: Sie haben folgendes Verzeichnis ausgewält zum transportieren

source: Go to the destination folder to paste
de_de: Gehe zum Bestimmungsverzeichnis um einzufügen

source: You dont have permissions to write files or folders here
de_de: Sie haben keine Erlaubnisse Dateien oder Verzeichnisse hier zu schreiben

source: undo cut
de_de: Ausschnit annulieren

source: alter file
de_de: Dateien ändern

source: create folder
de_de: Verzeichnis erstellen

source: move files
de_de: Dateien versetzen

source: Files have been saved
de_de: Dateien sind erhaltet

source: search for user
de_de: Benutzer suchen

source: available users
de_de: verfügbare Benutzer

source: choosen users
de_de: ausgewählte Benutzer

source: 1 day
de_de: 1 Tag

source: 2 days
de_de: 2 Tagen

source: 5 days
de_de: 5 Tagen

source: 1 week
de_de: 1 Woche

source: 2 weeks
de_de: 2 Wochen

source: 3 weeks *
de_de: 3 Wochen *

source: 1 month *
de_de: 1 Monat *

source: 2 months *
de_de: 2 Monaten *

source: 3 months *
de_de: 3 Monaten *

source: 1 year *
de_de: 1 Jahr *

source: 100 years *
de_de: 100 Jahre *

source: MSIE/Gecko/DHTML (default)
de_de: MSIE/Gecko/DHTML (Standardmäßig)

source: Java based
de_de: Java basiert

source: deactivate
de_de: deaktivieren

source: note manager
de_de: Notiz Manager

source: sales manager
de_de: Verkauf Manager

source: arbo office/ company doctor
de_de: Firmenarzt

source: themes
de_de: Themen

source: mail protocol
de_de: Email Protokoll

source: remove mail from server after
de_de: Email vom Server löschen nach

source: only with IMAP
de_de: nur mit IMAP

source: mail layout
de_de: Email Layout

source: show HTML email as plain text
de_de: zeige HTML als Text

source: editor preference
de_de: Editor Einstellung

source: items per folder
de_de: Aufgaben pro Verzeichnis

source: voip device
de_de: VoIP Gerät

source: show own notes in alternative view
de_de: zeige eigene Notizen in alternativer Übersicht

source: Sync4j Calendar SyncSource
de_de: Sync4j Kalender SyncSource

source: Sync4j Addressbook SyncSource
de_de: Sync4j Adressbuch SyncSource

source: Sync4j to-do SyncSource
de_de: Sync4j Aufgabe SyncSource

source: Sync4j userpath
de_de: Sync4j Benutzerpfad

source: proxy configuration
de_de: Vertreter Konfiguration

source: new user
de_de: neuer Benutzer

source: activate
de_de: aktivier

source: wrong username or password
de_de: Benutzername oder Passwort falsch

source: login
de_de: Anmeldung

source: pick user(s)
de_de: Benutzer auswählen

source: special choice
de_de: besondere Wahlmöglichkeit

source: no user
de_de: Keiner Benutzer

source: active users
de_de: aktive Benutzer

source: New email
de_de: Neues Email

source: select sender address
de_de: Senderadresse auswählen

source: addresses that match already present entries
de_de: Adressen welche mit schon anwesenden Einträgen übereinstimmen

source: Are you sure you want to delete this field?
de_de: Sind Sie sicher dieses Feld zu löschen

source: Are you sure you want to delete the selected attachments?
de_de: Sind Sie sicher ausgewählte Anhänge zu löschen?

source: Supply new name for the folder:
de_de: Neuer Name des Verzeichnis eingeben:

source: migration complete
de_de: Migration kompletiert

source: newsletter has been sent
de_de: Newsletter ist gesendet

source: Your newsletter has been sent
de_de: Ihrer Newsletter ist gesendet

source: not saved
de_de: nicht erhaltet

source: Are you sure you want to remove this attachment?
de_de: Sind Sie sicher diese Anhänge zu löschen?

source: less results
de_de: wenige Ergebnisse

source: No receipient found
de_de: Keine Empfänger gefunden

source: Are you sure you want to delete the selected to-dos?
de_de: Sind Sie sicher die ausgewählten Aufgaben zu löschen?

source: Are you sure you want to delete this todo?
de_de: Sind Sie sicher die selektierte Aufbabe zu löschen?

source: Are you sure you want to delete this activity?
de_de: Sind Sie sicher dieser Aktivität zu löschen?

source: remove calenderitem
de_de: entferne Kalenderitem

source: remove calendar item?
de_de: Kalenderitem entfernen?

source: end time should be after start time
de_de: Endzeit muss später sein als Startzeit

source: start and end time cannot be the same
de_de: Start- und Endzeit können nicht dieselbe sein

source: there\'s already an appointment that conflicts with the times
de_de: Es gibt schon eine Verabredung welche kämpft mit den Zeiten

source: no conflicts
de_de: keine Konflikten

source: Active phonecalls
de_de: aktive Telefongespräche

source: Are you sure you want to remove this fax?
de_de: Sind Sie sicher dieses Fax zu löschen?

source: Are you sure you want to remove this file?
de_de: Sind Sie sicher diese Datei zu löschen?

source: Supply a description
de_de: eine Beschreibung eingeben

source: This combination (browser remembers password / no ssl encryption) is unsafe.
de_de: Diese Kombination (Browser erinnert Passwort / keine SSL Verschlüsselung) ist unsicher.

source: Are you sure you want to continue?
de_de: Sind Sie sicher Sie wollen weitergehen?

source: You should at least pick a user.
de_de: Sie sollten zumindest einer Gebraucher auswählen.

source: daily view forced.
de_de: Tagliche Übersicht erzwungen.

source: Click the icon to cancel this.
de_de: Klicke auf die Ikone zu stornieren

source: Are you sure you want to send this email without subject?
de_de: Sind Sie sicher dieses Email zu senden ohne Subjekt?

source: commision (%)
de_de: Kommision (%)

source: yes/no
de_de: ja/nein

source: field definitions
de_de: Felddefinitionen

source: checkbox/selectbox
de_de: Kontrollebox/Auswahlbox

source: values
de_de: Werte

source: enter values for checkbox/selectbox
de_de: Werte für Kontrollebox/Auswahlbox eingeben

source: csv file
de_de: CVS Datei

source: upload a csv file with the table for this field
de_de: upload eine CVS Datei mit der Tabelle für dieses Feld

source: First row contains column names
de_de: Erste Reihe enthält Spalte Namen

source: show table
de_de: Auflage zeigen

source: pick this value
de_de: Dieser Wert auswählen

source: selectbox
de_de: Selektbox

source: selectbox with table
de_de: Auswahlbox mit Tabelle

source: show all related email addresses
de_de: Zeige alle relatierten Emailadressen

source: add a classification
de_de: Klassifikation zufügen

source: There was an error while sending the email. Please check the email addresses and try again.
de_de: Es gab einen Fehler während der Sendung des Emails. Bitte kontroliere die Adresse und versuche nochmals.

source: force mail retrieval
de_de: Email-Wiedergewinnung forcieren

source: show info
de_de: zeige Info

source: Shared folders
de_de: geteilte Verzeichnisse

source: Mail permissions
de_de: Mail Erlaubnisse

source: mail folder
de_de: Mail Verzeichnis

source: access
de_de: Zugang

source: sending
de_de: senden

source: this folder is shared
de_de: Dieses Verzeichnis ist geteilt

source: my folders
de_de: meine Verzeichnisse

source: shared folders
de_de: geteilte Verzeichnisse

source: share folders
de_de: geteilte Verzeichnisse

source: loan
de_de: Anleihe

source: insurance company
de_de: Versicherungsfirma

source: Help
de_de: Hilfe

source: refresh
de_de: erfrischen

source: desktop
de_de: Schreibtisch

source: multiple upload
de_de: mehrerer Upload

source: shared folder
de_de: geteiltes Verzeichnis

source: sort this column
de_de: Diese Spalte sortieren

source: Your browser does not support all function of the editor.
de_de: Ihr Browser unterstützt nicht alle Funktionen des Editors.

source: To be able to use all functions of Covide we suggest you upgrade to
de_de: Um alle Möglichkeiten von Covide zu benutzen, empfehlen wir eine Aufrüstung zu

source: or better
de_de: oder besser

source: or
de_de: oder

source: sent, unread notes
de_de: gesandt, ungelesen Notizen

source: salesitem
de_de: Verkaufsaufgabe

source: Are you sure you want to delete this item?
de_de: Sind Sie sicher diese Aufgabe zu löschen?

source: hide own notes
de_de: Eigene Notizen wegstecken

source: undo
de_de: annulier

source: calendar conflict
de_de: Kalender Konflikt

source: There's a conflict on your PDA.
de_de: Es gibt einen Konflikt mit Ihrem Handheld.

source: Please correct as soon as possible.
de_de: Bitte baldmöglichst korrigieren.

source: Calendar item that causes this conflict
de_de: Kalendertermin welcher diesen Konflikt verursacht

source: edit folder
de_de: Verzeichnis redigieren

source: multiple file upload
de_de: mehrere Datei Upload

source: cms user
de_de: CMS Benutzer

source: Your browser is not fully supported.
de_de: Ihr Browser ist nicht vollständig unterstützt.

source: members
de_de: Mitglieder

source: special users
de_de: spezielle Benutzer

source: non-active users
de_de: inaktive Benutzer

source: error
de_de: Fehler

source: lifeinsurance
de_de: Lebensversicherung

source: ammount in &euro;
de_de: Betrag in Euro;

source: yearly fee
de_de: jährliche Gebühr

source: total ammount
de_de: totaler Betrag

source: deleted
de_de: erlöscht

source: no title
de_de: keiner Titel

source: Siteroot (not editable)
de_de: Seitewurzel (nicht editierbar)

source: Protected items
de_de: Geschützte Aufgaben

source: Deleted items
de_de: Gelöschte Aufgaben

source: Edit page
de_de: Seite redigieren

source: textmode
de_de: Textmodus

source: page properties
de_de: Seitenkonfiguration

source: authorization
de_de: Bewilligung

source: date options
de_de: Datum Optionen

source: meta data
de_de: Metadaten

source: list generator
de_de: Liste Generator

source: photo gallery
de_de: Foto Galerie

source: This page was not saved last time, but it was altered.
de_de: Diese Seite war letzte Mal nicht erhalten, aber war geändert.

source: Do you want to restore ?
de_de: Wollen Sie umspeichern?

source: Page data of restorepoint
de_de: Seite Daten des Speicherpunktes

source: timestamp
de_de: Zeitstempel

source: page id
de_de: Seite Id

source: last changed on
de_de: letzte Änderung am

source: create new page
de_de: neue Seite erstellen

source: page title
de_de: Seitetitel

source: page alias
de_de: Seite-Alias

source: page label
de_de: Seiteanhänger

source: force restorepoint
de_de: forcier Umspeicherpunkt

source: save restorepoint
de_de: erhalt Umspeicherpunkt

source: page is active
de_de: Seite ist aktiv

source: page is public
de_de: Seite ist öffentlich

source: page is menuitem
de_de: Seite ist Menüpunkt

source: use template
de_de: gebrauche Vorlage

source: new page
de_de: neue Seite

source: alter page
de_de: Seite ändern

source: alter this page
de_de: Diese Seite ändern

source: show this page
de_de: zeige diese Seite

source: copy page structure
de_de: Seiteaufbau kopieren

source: Sitemap
de_de: Inhaltsübersicht

source: cms settings
de_de: CMS Einstellungen

source: cms account manager
de_de: CMS Konto Manager

source: cms metadata
de_de: CMS Metadaten

source: linkchecker
de_de: Linkprüfer

source: site information
de_de: Website Information

source: changes overview
de_de: Änderungen Übersicht

source: abbreviation management
de_de: Akronym Management
