Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: address book
de_de: Adressbuch

source: classifications
de_de: Klassifizierungen

source: inactive contacts
de_de: Inaktive Adressen

source: red is inactive, green is active
de_de: Rot ist nicht Aktiv, Grün ist Aktiv

source: current
de_de: aktuell

source: No memo from this customer
de_de: Keine Anmerkungen für diesen Kunde

source: no to do's for this contact
de_de: Keine Aufgaben für diese Beziehung

source: create to do
de_de: neue Aufgabe erstellen

source: no templates present
de_de: keine Vorlagen anwesend

source: view data
de_de: Daten anschauen

source: list of addresses
de_de: Adressliste

source: change contact
de_de: Firmendaten ändern

source: initial(s)
de_de: Vorname (Buchstaben)

source: new main project
de_de: neues Hauptprojekt

source: overview
de_de: Übersicht

source: new project
de_de: neues Projekt

source: manage activities
de_de: Aktivitäten bewältigen

source: hour overview
de_de: Stundenübersicht

source: new
de_de: Neue Mail

source: activities
de_de: Aktivitäten

source: add
de_de: Hinzufügen

source: question & answer
de_de: Frage und Antwort

source: new category
de_de: Neue Kategorie

source: change/add category
de_de: Kategorie ändern/hinzufügen

source: overview of the filled in forms
de_de: Übersicht der eingefügten Formulare

source: user settings
de_de: Benutzereinstellungen

source: group policy
de_de: Benutzergruppen

source: inactive
de_de: nicht Aktiv

source: default calendar selection
de_de: Standardwert Terminkalender Markierung

source: remove ALL personal affairs
de_de: Entfern alle persönlichen Angelegenheiten

source: fetch e-mail for this user
de_de: Email für diesen Benutzer herbeiholen

source: show the number of e-mnails per folder
de_de: Zeige anzahl E-Mails pro Verzeichnis

source: groups
de_de: Gruppen

source: style
de_de: Aufmachung

source: convert to html
de_de: Konvertieren in HTML

source: file management
de_de: Dateisystem Managment

source: Search folder
de_de: Verzeichnis suchen

source: new question
de_de: Neue Frage

source: new announcement
de_de: Neue Mitteilung

source: Show company information
de_de: Firmeninformationen zeigen

source: management information
de_de: Informationen Management

source: new q&a
de_de: neue FAQ

source: new subject
de_de: neues Thema

source: reactions
de_de: Reaktionen

source: react
de_de: Reagieren

source: main subjects
de_de: Hauptthemen

source: terminate
de_de: beende

source: Notes
de_de: Notizen

source: Addresses
de_de: Adressen

source: Projects
de_de: Projekte

source: Question and Answer
de_de: FAQ

source: Complaints
de_de: Beschwerden

source: Settings
de_de: Einstellungen

source: Manual
de_de: Hilfe

source: File management
de_de: Dateisystem Management

source: Clipboard
de_de: Mitteilungen

source: Company information
de_de: Firmeninformationen

source: sub-pages
de_de: Sub-Seiten

source: You'll find all the relevant company information below
de_de: Hier finden Sie alle wichtigen Informationen der Firma

source: show in menu
de_de: zeigen in der Übersicht

source: Site Overview
de_de: Seitenübersicht

source: main page
de_de: Hauptseiten

source: Available files
de_de: Verfügbare Dateien

source: share
de_de: teilen

source: occupied
de_de: besetzt

source: repeating
de_de: Wiederholend

source: group
de_de: Gruppe

source: Overview
de_de: Übersicht

source: All to do's
de_de: Alle Aufgaben

source: no to do's on this day
de_de: keine Aufgaben heute

source: No to do's for this user
de_de: keine Aufgaben für diesen Benutzer

source: change group
de_de: Gruppe ändern

source: alert
de_de: Alarmierung

source: no to do
de_de: keine Aufgaben

source: kilometers
de_de: Kilometer

source: selection
de_de: Markierung

source: destination
de_de: Bestimmung

source: number
de_de: Anzahl

source: year
de_de: jahr

source: no kilometers
de_de: keine Kilometer

source: list of messages
de_de: Bericht Übersicht

source: company addresses
de_de: Firmenadresse

source: Occupational Health & Safety Services offices
de_de: Arbeitsämter

source: of
de_de: von

source: addressmanager of
de_de: Adressmanager von

source: plain text
de_de: nur Text

source: show html mail as text
de_de: zeige HTML als Text

source: no active user specified
de_de: kein aktiver Benutzer spezifiziert

source: more than one user have been selected. Only the first one in the alphabet will be changed.
de_de: Sie haben mehr als einen Benutzer ausgewählt. Nur der erste Benutzer wird geändert.

source: no sender
de_de: kein Absender

source: no subject
de_de: kein Thema

source: invalid address
de_de: ungültige Adresse

source: show
de_de: zeigen

source: General information
de_de: Allgemeine Informationen

source: header
de_de: Dateikopf

source: Images
de_de: Abbildungen

source: Above
de_de: Oben

source: Below
de_de: Unten

source: On the left
de_de: am links

source: On the right
de_de: am rechts

source: newsletters
de_de: Newslettern

source: send:
de_de: senden:

source: customers
de_de: Kunden

source: suppliers
de_de: Lieferanten

source: Contact cards
de_de: Beziehungskarte

source: Business cards
de_de: Geschäftskarten

source: Unique classifications
de_de: Einzigartige Klassifizierung

source: Added up classification
de_de: Aufgezählte Klassifizierung

source: non classification
de_de: keine Klassifizierung

source: create your own e-mail
de_de: Ihr eigenes E-Mail erstellen

source: no e-mail addresses found within the selection
de_de: Keine Email-Adressen gefunden innerhalb der Markierung

source: Busy looking up data
de_de: Suche in bearbeitung

source: no project selected
de_de: kein Projekt ausgewählt

source: no to do's this month for project
de_de: keine Aufgaben in diesem Monat für dieses Projekt

source: your email has been sent
de_de: Ihr Email ist gesandt

source: back to list
de_de: zurück zur Übersicht

source: available
de_de: Frei

source: done notes
de_de: Abgehandelte Notizen

source: sent notes
de_de: gesendete Notizen

source: view note
de_de: Notiz anschauen

source: forward
de_de: weiterleiten

source: plan in calendar
de_de: Planung

source: complaints
de_de: Beschwerden

source: for this user
de_de: für diesen Benutzer

source: History of
de_de: Archiv von

source: hours in the last 3 months
de_de: Stunden in den letzten 3 Montaten

source: no kilometers last month
de_de: keine Kilometer im letzten Monat

source: last month total
de_de: Letzter Monat total

source: no kilometers this month
de_de: keine Kilometer in diesem Monat

source: this month total
de_de: diesen Monat total

source: calendar items
de_de: Kalenderterminen

source: ill/recovery forms
de_de: Krank/Gesund Formulare

source: mutationforms
de_de: Mutation Formulare

source: open directory of this user
de_de: Öffne Ordner von diesem Mitarbeiter

source: Bold
de_de: Fett

source: Italic
de_de: Kursiv

source: Underline
de_de: Unterstrichen

source: Stroke
de_de: Durchgestrichen

source: Subscript
de_de: Subskript

source: Superscript
de_de: Exponent

source: Align left
de_de: Linksbündig

source: Align center
de_de: Zentriert

source: Align right
de_de: Rechtsbündig

source: Justify
de_de: Ausfüllen

source: Numbered list
de_de: Nummerierung

source: Bullet list
de_de: Liste

source: Decrease indent
de_de: Abstand erweitern

source: Increase indent
de_de: Abstand verkleinen

source: Text color
de_de: Textfarbe

source: Background color
de_de: Hintergrundfarbe

source: Horizontal ruler
de_de: Horizontale Linie

source: Add/modify hyperlink
de_de: Querverweis einfügen/ändern

source: Add/modify image
de_de: Abbildung einfügen/ändern

source: Add table
de_de: Tabelle einfügen

source: HTML source
de_de: HTML Code

source: Print
de_de: Druck

source: Delete all fonts
de_de: Alle Fonts ändern

source: Undo all
de_de: Alle Änderungen rückgängig

source: Current style
de_de: Aktuelles Layout

source: Undo
de_de: Zurücksetzen

source: Redo
de_de: Wiederherstellen

source: Cut
de_de: ausschneiden

source: Copy
de_de: Kopie

source: Paste
de_de: einfügen

source: Textdirection Left Right
de_de: Textrichtung von links nach rechts

source: Textdirection Right Left
de_de: Textrichtung von rechts nach links

source: Cancel
de_de: Abbrechen

source: Path
de_de: Pfad

source: You are in text mode
de_de: Sie sind im Text Modus

source: Use the [H] button to return to WYSIWYG mode
de_de: benutzen Sie die [<>] Icons um zum WYSIWYG Modus zurück zu gehen.

source: New window (_blank)
de_de: Neues Fenster (_blank)

source: None
de_de: Keine

source: Other
de_de: Andere

source: Same frame (_self)
de_de: Das selbe Fenster (_self)

source: Target:
de_de: Ziel:

source: Title (tooltip):
de_de: Titel (tooltip)

source: Target URL of link
de_de: Geben Sie die URL an, wo der Link hinzeigen soll

source: Alignment
de_de: Textorientierung

source: All 4 sides
de_de: Alle 4 Seiten

source: Background
de_de: Hintergrund

source: Base
de_de: Basis

source: Border
de_de: Begrenzung

source: Borders
de_de: Ränder

source: CSS Style
de_de: CSS-mäßig

source: Remarks
de_de: Anmerkungen

source: Cell properties
de_de: Eigenschaften der Zelle

source: Character
de_de: Buchstabe

source: No borders
de_de: Kein Rand

source: Color
de_de: Farbe

source: Description
de_de: Beschreibung

source: Front
de_de: Vordergrund

source: Floating
de_de: Schwebend

source: Frames
de_de: Bilder

source: Height
de_de: Höhe

source: How many columns you want to merge?
de_de: Wie viel Spalten wollen Sie verbinden?

source: How many rows you want to merge?
de_de: Wie viel Zeilen wollen Sie verbinden?

source: Image URL
de_de: Abbildung URL

source: Style
de_de: Textstil

source: Marge
de_de: Abstand

source: Center
de_de: Mitte

source: No lines
de_de: Keine Zeilen

source: No side lines
de_de: Kein Rand

source: Celmarge
de_de: Zellenabstand

source: Click inside a cel please
de_de: Klicken Sie in eine Zelle

source: Rowproperties
de_de: Zeileneigenschaften

source: Lines appear between all rows and columns
de_de: Zeilen erscheinen zwischen jeder Reihe und Spalte

source: Lines only appear between columns
de_de: Zeilen erscheinen nur zwischen den Spalten

source: Lines only appear between rows
de_de: Zeilen erscheinen nur zwischen den Spalten

source: Lines
de_de: Reihen

source: Cell margin and distance between cells
de_de: Rand Abstand zwischen den Zellen

source: margin
de_de: Abstand

source: Delete cell
de_de: Zelle löschen

source: Add cell after
de_de: Neue Zelle einfügen (hinter)

source: Add cell before
de_de: Neue Zelle einfügen (bevor)

source: Merge cells
de_de: Zellen verbinden

source: Split cell
de_de: Zelle teilen

source: Delete column
de_de: Spalte löschen

source: Add column after
de_de: Spalte einfügen

source: Add column before
de_de: Spalte einfügen bevor

source: Split column
de_de: Spalten teilen

source: Delete row
de_de: Reihe löschen

source: Add row above
de_de: Reihe einfügen bevor

source: Add row below
de_de: Reihe einfügen nach

source: Row properties
de_de: Reihe Eigenschaften

source: Split Row
de_de: Reihe teilen

source: Table properties
de_de: Tabelle Eigenschaften

source: Align text
de_de: Text zentriert nach

source: Only at the bottom
de_de: Nur die Oberseite

source: Only to the left
de_de: Nur Links

source: Only to the left and the rightside
de_de: Nur Links und Rechts

source: Only to the right
de_de: Nur Oben

source: Only on top and bottom
de_de: Nur Unten

source: Only at the upper side
de_de: Nur an der Oberseite

source: Delete color
de_de: Farbe wechseln

source: Vertical alignment
de_de: Vertikale Ausrichtung

source: Breadth
de_de: Breite

source: can't delete the last cell in this table.
de_de: die letzte Zelle in dieser Tabelle konnte nicht gelöscht werden.

source: can't delete the last column in this table.
de_de: die letzte Spalte dieser Tabelle konnte nicht gelöscht werden.

source: can't delete the last row in this table.
de_de: die letzte Reihe dieser Tabelle konnte nicht gelöscht werden.

source: percent
de_de: Prozent

source: pixels
de_de: Pixel

source: Image properties...
de_de: Eigenschaften Abbildung...

source: Alter hyperlink...
de_de: Querverweis ändern...

source: Check hyperlink...
de_de: Kontrollieren Querverweis...

source: Delete hyperlink...
de_de: Lösche Querverweis...

source: Cell properties...
de_de: Zelle Eigenschaften...

source: Row properties...
de_de: Reihe Eigenschaften...

source: Table properties...
de_de: Tabelle Eigenschaften...

source: Create hyperlink...
de_de: Querverweis erstellen...

source: Delete the
de_de: Lösche

source: It is really your intention to remove this element:
de_de: Wollen Sie dieses Element wirklich löschen:

source: Remove this point of the document
de_de: Löschen sie diesen Punkt im Dokument

source: How did you get here? (Please report!)
de_de: Wie sind Sie hierher gekommen? (bitte durchgeben)

source: Show the image properties dialogue
de_de: Zeige der Bildeigenschaften Dialog

source: Alter URL
de_de: URL ändern

source: Current URL is
de_de: Die jetzige URL ist

source: Opens this hyperlink in a new window
de_de: Öffenete diesen Querverweis in neues Fenster

source: Is it really your intention to remove the link from this element.
de_de: Wollen Sie wirklich den Link dieses Element löschen?

source: Hyperlink points to:
de_de: Querverweis zeigt nach:

source: Remove the link from the current element
de_de: Entkoppeln dieses Elements

source: Show the table row properties dialogue
de_de: Zeigen der Eigenschaften dieser Reihe

source: Add a new row above the current one
de_de: Eine neue Reihe vor dieser Reihe einfügen

source: Add a new row below the current one
de_de: Eine neue Reihe nach dieser Reihe einfügen

source: Delete the current row
de_de: Löschen dieser Reihe

source: Show the table properties dialogue
de_de: Eigenschaften von dieser Tabelle zeigen

source: Add a new column before the current one
de_de: Eine neue Spalte vor dieser Spalte einfügen

source: Add a new column after the current one
de_de: Eine neue Spalte nach dieser Spalte einfügen

source: Delete the current column
de_de: Diese Spalte löschen

source: Create a hyperlink
de_de: Neues Querverweis erstellen

source: Confirm that you want to open this link
de_de: Wollen Sie diesen Link öffnen

source: Dictionary
de_de: Wörterbuch

source: End of list of misspelled words
de_de: Ende der falschen Wörter

source: Will be opened in a new window
de_de: Wird in einem neuen Fenster geöffnet

source: Ignore everything
de_de: Alles ignorieren

source: Ignore
de_de: Ignorieren

source: No misspelling has been found in this word list
de_de: Kein Fehler mit diesem Wörterbuch gefunden

source: Spelling check finished, no errors haven been found.
de_de: Kontrolle ist abgeschlossen, keine Fehler gefunden.

source: Please wait, the spelling check is being executed...
de_de: Einen Moment bitte, die Kontrolle läuft...

source: Please wait, busy loading word list
de_de: Moment bitte, beschäftigt Wortliste laden

source: This will undo all changes that have been made. Do you want to continue?
de_de: Hiermit werden alle Änderungen zurückgesetzt. Wollen Sie trotzdem weitergehen?

source: Check again
de_de: Neue Kontrolle

source: Replace all
de_de: Alles ändern

source: Replace by
de_de: Ändern durch

source: Replace
de_de: Ändern

source: Check spelling
de_de: Kontrolle

source: Suggestions
de_de: Vorschläge

source: Please wait....
de_de: Moment bitte...

source: Language
de_de: Sprache

source: Check
de_de: Kontrollieren

source: Please wait. The spelling check is being executed...
de_de: Moment Bitte, die Korrekturhilfe wird ausgeführt...

source: Information
de_de: Informationen

source: Original word
de_de: Ursprüngliches Wort

source: check in progress
de_de: Kontrolle wird ausgeführt

source: Replace everything
de_de: Alles ändern

source: Apply changes
de_de: Änderungen übernehmen

source: Abort changes
de_de: Änderungen zurücksetzen

source: Spelling check has finished
de_de: Kontrolle ist abgeschlossen

source: No URL has been entered
de_de: Kein URL eingegeben

source: Insert Image
de_de: Abbildung einfügen

source: Media Gallery
de_de: Mediengalerie

source: Iage URL
de_de: Abbildung URL

source: Example
de_de: Vorbild

source: Alternative text
de_de: Alternativ Text

source: Layout
de_de: Layiyt

source: Text top
de_de: Text Spitze

source: Middle
de_de: Mitte

source: Border thickness
de_de: Randdicke

source: Don't enter a value if you want no border
de_de: Keinen Wert für den Rand eingegeben

source: Spacing
de_de: Zwischenraum

source: Horizontal padding
de_de: Horizontal (mit Zwischenraum)

source: Vertical
de_de: Vertikal

source: Vertical padding
de_de: Vertikal (mit Zwischenraum)

source: Image example
de_de: Abbildung Vorbild

source: Insert Table
de_de: Tabelle einfügen

source: You must enter a number of rows
de_de: Sie sollen eine Reihenzahl eingeben

source: You must enter a number of columns
de_de: Sie sollen eine Spaltenzahl eingeben

source: Rows
de_de: Reihen

source: Number of rows
de_de: Anzahl der Reihen

source: Columns
de_de: Spalten

source: Number of columns
de_de: Anzahl der Spalten

source: Cell spacing
de_de: Zellenabstand

source: Space between cells
de_de: Abstand zwischen den Zellen

source: Cell padding
de_de: Zellenfüllung

source: Space between the border and the contents of the cell
de_de: Abstand zwischen dem Rand und dem Inhalt der Zelle

source: Add/change link
de_de: Link einfügen/ändern

source: You have to enter a URL to which the link has to point
de_de: Sie müssen einen URL eingeben wo der Link hinzeigen soll

source: Add link/URL
de_de: Link/URL eingfügen

source: Protocol
de_de: Protokoll

source: Anchor name (a name='naam')
de_de: Ziel Name (a name='naam')

source: Anchor link (a href='#naam')
de_de: Ziel Link (a href='#naam')

source: Title (Alt)
de_de: Titel (Alt)

source: Target
de_de: Ziel

source: None (auto)
de_de: Kein (auto)

source: busy saving
de_de: Daten werden gespeichert

source: busy loading
de_de: Daten werden geladen

source: No valid files present.
de_de: Keine gültige Dateien anwesend.

source: No valid attachments present
de_de: Keine gültigen Anhänge anwesend

source: First add an image to the e-mail.
de_de: Zum Erste, schließe eine Abbildung ein am Email

source: no links are present in the database
de_de: Keine Links in der Datenbank anwesend

source: This will replace all fonts in this document by
de_de: Hiermit werden alle Fonts im diesen Dokument ersetzt durch

source: the default font of the browser.
de_de: der standardmäßige Font Ihres Browsers.

source: You're able to select a different font afterwards.
de_de: Sie haben danach die Möglichkeit selbst einen anderen Font zu wählen.

source: no undo history
de_de: Keine Undo History

source: no redo history
de_de: Keine Redo History

source: This will undo all the changes that have been made in the document.
de_de: Hiermit werden alle Änderungen in diesem Dokument rückgängig gemacht.

source: You can undo this by using the normal undo
de_de: Sie können dies später wieder durch die

source: function in the editor
de_de: Funktion -Rückgängig- im Editor zurücksetzen.

source: Continue
de_de: Weitergehen

source: No font
de_de: Kein Font

source: No size
de_de: Keine Grösse

source: No layout
de_de: Keine Aufmachung

source: Address
de_de: Adresse

source: Can't find the dropdown definition
de_de: Kann die Dropdowndefinition nicht finden

source: Editor IFRAME can't be started.
de_de: Editor IFRAME kann wegen eines Fehler nicht gefunden werden.

source: Mode
de_de: Modus

source: does not exist!
de_de: existiert nicht!

source: You first have to select text before you can create a link.
de_de: Sie müssen erst einen Text auswählen, bevor Sie einen Link erstellen können.

source: search for communication items
de_de: in der Kundenkommunikation suchen

source: in Inbox
de_de: im Posteingang

source: buy
de_de: Einkauf

source: turnover
de_de: Umsatz

source: every work day
de_de: jedem Werktag

source: weekly
de_de: Jede Woche

source: every other week
de_de: Alle 2 Wochen

source: monthly
de_de: Jeden Monat

source: yearly
de_de: Jedes Jahr

source: default
de_de: Standardwert

source: additional attendee(s)
de_de: andere Benutzer

source: reply
de_de: Antworten

source: reply all
de_de: alle Antworten

source: delete
de_de: löschen

source: compose
de_de: neue E-Mail

source: settings have been saved.
de_de: Einstellungen sind archiviert.

source: Some settings won't be visible till you logout and login again.
de_de: Einige Einstellungen werden nur sichtbar wenn Sie wieder ab- und anmeldet.

source: message sent
de_de: Nachricht ist gesendet

source: new message
de_de: noch eine Nachricht

source: hour registration
de_de: Stunden Registierung

source: no activity selected
de_de: keine Arbeit ausgewählt

source: select activity
de_de: wählen Sie eine Arbeit aus

source: Error
de_de: Fehler!

source: Todo not found or no to do selected
de_de: Die Aufgabe konnte nicht gefunden werden, oder Sie haben keine Aufgabe ausgewählt

source: The data you entered is already (partially) in the database
de_de: Die eingegebenen Daten sind schon in der Datenbank vorhanden

source: Addresses that match with entered data
de_de: Die folgenden Firmen stimmen mit diesen Daten überein

source: action
de_de: Aktion

source: internal appointment
de_de: Verabredung Intern

source: external appointment
de_de: Verabredung Extern

source: Location
de_de: Platz

source: Distance
de_de: Abstand

source: quote of the day
de_de: Spruch des Tages

source: read-only
de_de: nur Auslesen

source: read/write
de_de: Lesen/Schreiben

source: The emails have more then 1 contacts attached.
de_de: Diese E-Mails haben unterschiedliche Beziehungen.

source: Please select a new contact to attach.
de_de: Wählen Sie eine neue Beziehung aus

source: new to do
de_de: neue Aufgabe

source: contacts
de_de: Beziehungen

source: There are one or more email messages with a From address that matches more then one contact.
de_de: Es gibt 1 oder mehrere Email Nachrichten mit einer Von-Adresse, welche mit mehreren Beziehungen übereinstimmen

source: Below a list with those email messages and the list with matching contacts.
de_de: Hierunter eine Liste mit den Email-Nachrichten und die Liste mit korrespondierenden Beziehungen.

source: If you made a choice for all email messages click ok to save.
de_de: Wenn Sie eine Selektion für alle Email-Nachrichten gemacht haben, klick OK zum bewahren.

source: Extented selections can be made based upon classifications
de_de: Erweiterte Markierungen können gemacht werden basierend auf Klassifizierungen

source: Orderlist cleared
de_de: Die Liste ist gelöscht

source: No results for your search query.
de_de: Es wurden keine Resultate gefunden

source: country
de_de: Land

source: monthly calendar
de_de: Übersicht pro Monat

source: no valid field selected
de_de: keine extra Felde ausgewählt

source: extra fields
de_de: extra Felde

source: short text
de_de: Kurzer Text

source: long text
de_de: Langer Text

source: maximal 255 characters
de_de: Maximal 255 Zeichen

source: more then 255 characters possible
de_de: Mehr als 255 Zeichen

source: order
de_de: Reihenfolge

source: make new appointment
de_de: Neuen Termin erstellen

source: send this email
de_de: Email versenden

source: more options
de_de: mehr Optionen zeigen

source: show extra options
de_de: extra Optionen zeigen

source: change info
de_de: Daten ändern

source: Start of the contract
de_de: Datum in Einstellung

source: Expiration of the contract
de_de: Datum Kündigung

source: sex
de_de: M/V

source: Social Security Number
de_de: Sozial Nummer

source: contract
de_de: Dienst verband

source: work hours
de_de: Anzahl Stunden

source: Holiday right
de_de: Anzahl freie Tage

source: job title(s)
de_de: Job

source: More info
de_de: Extra Daten

source: evaluation
de_de: Arbeitsbewertung

source: common settings
de_de: Allgemeine Einstellungen

source: permissions
de_de: Erlaubnisse
