Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: user manager
de_de: Benützer Manager

source: filesystem manager
de_de: Datesystem Manager

source: contact manager
de_de: Beziehung Manager

source: newsbulletin manager
de_de: Bulletin Manager

source: user can change own theme
de_de: gebraucher kann eigenes Thema ändern

source: browse
de_de: blättern

source: search in Covide filesystem
de_de: suchen im Covide-Dateisystem

source: Here you manage the classifications for contacts and business cards (part of contact profile)
de_de: Sie bewälten hier Klassifizierungen für Beziehungen und Geschäftskarten (Teil eines Beziehungsprofil)

source: free field
de_de: eigene Eingabe

source: forward mail to
de_de: E-Mail weiterleiten nach

source: nobody
de_de: Niemand

source: active calls
de_de: Aktive Telefongespräche

source: search on classification
de_de: suchen nach Klassifizierungen

source: Show classifications
de_de: Klassifizierungen zeigen

source: DONT show classifications
de_de: Klassifizierungen nicht zeigen

source: no support requests
de_de: keine Supportanfragen

source: make new support request
de_de: registriere neue Supportanfrage

source: There are no support requests for this user
de_de: Es gibt keine Supportanfragen für diesen Benutzer

source: there is one
de_de: Es gibt eine

source: active support request
de_de: aktive Supportanfrage

source: internal
de_de: Intern

source: active support requests
de_de: aktive Supportanfragen

source: no active support requests.
de_de: keine aktiven Supportanfragen.

source: If this field is used it will become the main field
de_de: Wenn dieses Feld eingeben ist, wird es über dem Namen wiedergegeben

source: busines address
de_de: Firmen-Adresse

source: private address
de_de: Privat Adresse

source: add field
de_de: Feld hinzufügen

source: change
de_de: Ändern

source: addresses
de_de: Adressen

source: search notes
de_de: Notizen suchen

source: important to do
de_de: wichtige Aufgabe

source: important to do's
de_de: wichtige Aufgaben

source: Inbox
de_de: Posteingang

source: Bounced messages
de_de: Email Fehlermeldungen

source: Trash
de_de: Gelöschte E-Mails

source: Sent
de_de: gesandte E-Mails

source: Drafts
de_de: Konzepte

source: My Documents
de_de: Eigene Dateien

source: Public Folders
de_de: Öffentliche Verzeichnisse

source: in Bounced messages
de_de: in Fehlermeldungen

source: in Trash
de_de: in gelöschten E-Mails

source: in Sent
de_de: in gesendeten E-Mails

source: in Drafts
de_de: in Konzepten

source: employee
de_de: Mittarbeiter

source: hide options
de_de: Optionen nicht zeigen

source: send selected employee
de_de: dem ausgewählten Benutzer

source: above text as note
de_de: diesen Text als Notiz schicken

source: reply to
de_de: Antworten

source: usernames with an asterisk are already assigned address information
de_de: Benutzername mit einen * hinter dem Namen sind bereits an eine Adressen gekoppelt

source: add person
de_de: Person hinzufügen

source: daily view with menu
de_de: Tagesübersicht mit Menuoptionen

source: ex-employees
de_de: Alt-Mitarbeiter

source: add new classification
de_de: neue Klassifizierung hinzufügen

source: delete ?
de_de: löschen ?

source: no valid id
de_de: keine gültige ID

source: no access
de_de: keinen Zugang

source: No template settings present
de_de: Keine Vorlage Einstellungen anwesend

source: No templates present
de_de: Keine Vorlagen anwesend

source: no mailserver supplied
de_de: kein Mailserver eingegeben

source: forward/reply as
de_de: Weiterleiten / Antworten als

source: filtered
de_de: Gefilterter Text

source: show text version
de_de: Text zeigen

source: show html version
de_de: zeige HTML Version

source: no receipent entered
de_de: kein Empfänger eingegeben

source: add activities
de_de: Aktivitäten hinzufügen

source: hours list
de_de: Stunden Registrierung

source: open
de_de: Öffnen

source: Project details
de_de: Projekt-Übersicht

source: Reading data
de_de: Die Daten werden eingelesen

source: please wait
de_de: einen Moment Geduld bitte.

source: print date
de_de: Druck Datum

source: billing hours
de_de: zu fakturierende Stunden

source: duration
de_de: Zeitspanne

source: price
de_de: Betrag

source: non-billable hours
de_de: nicht fakturierbare Stunden

source: total ammount of hours
de_de: totale Anzahl Stunden

source: both
de_de: beide

source: What do you want to export
de_de: was wollen Sie exportieren

source: attach this file to this email
de_de: fügen Sie den ausgewählten Anhang der E-Mail hinzu.

source: save in drafts folder
de_de: speichern im Konzeptverzeichnis

source: close
de_de: Schließen

source: Appointment is saved
de_de: der Termin ist gespeichert

source: Archive
de_de: Archiv

source: Show headers
de_de: Zeige Dateikopf

source: print this email
de_de: druck diese E-Mail

source: reply to all
de_de: diese E-Mail an alle beantworten

source: project of
de_de: Projekt von

source: scheduling
de_de: Planung

source: to do's
de_de: Aufgaben

source: DON'T show classification
de_de: Klassifizierungen nicht zeigen

source: new classification
de_de: Neue Beziehung

source: this classification already excists
de_de: diese Klassifizierung existiert schon

source: show all inactive sales items
de_de: zeige inaktive Verkaufsaufgaben

source: quote
de_de: Offerte

source: invoice
de_de: Faktur

source: total sum
de_de: Totalbetrag

source: total number of orders
de_de: Total anzahl Aufträge

source: average
de_de: Durchschnitt

source: date quotation
de_de: Datum Offerte

source: date order
de_de: Datum Auftrag

source: date invoice
de_de: Datum Faktur

source: plan to do
de_de: Aufgabe planen

source: create todo for followup call
de_de: eine Aufgabe erstellen zum nachträglich Anrufen dieser Offerte

source: of this quotation (standard 14 days)
de_de: beim speichern (Standard nach 14 Tagen)

source: expected score
de_de: Erwartete Erfolgsrate in

source: total sum in
de_de: Totalbetrag in

source: templates
de_de: Briefvorlagen

source: created
de_de: Erstellt am

source: FAQ
de_de: FAQ's

source: change FAQ
de_de: FAQ ändern

source: print/export
de_de: drucken/exportieren

source: schedule as appointment
de_de: als Verabredung einplanen

source: polls
de_de: Umfragen

source: complete covide address book
de_de: alle Adressen in Covide

source: 1 - highest
de_de: 1 - Höchste

source: 2 - above normal
de_de: 2 - Hoch

source: 4 - below normal
de_de: 4 - Niedrig

source: 5 - lowest
de_de: 5 - Am Niedrigsten

source: no value
de_de: keine Angabe

source: more addresses not shown
de_de: mehr adressen, die nicht angezeigt wurden

source: no new faxes
de_de: keine neuen Faxen

source: manage selection classification
de_de: Markierung der Klassifikation bewältigen

source: Selection to save in CSV-file
de_de: Markierung in CSV-Bestand übernehmen

source: print selection
de_de: Markierung drucken

source: To email
de_de: zum Email

source: there are no active polls at the moment
de_de: Es gib zur Zeit keine aktiven Umfragen

source: To poll
de_de: zu den Umfragen

source: To
de_de: zu

source: Search for user:
de_de: Nach Benuter suchen:

source: to:
de_de: nach:

source: -empty-
de_de: -leer-

source: empty
de_de: leer

source: Select group
de_de: Gruppe auswählen

source: Select users
de_de: Benutzer auswählen

source: Select user(s)
de_de: Benutzer auswählen

source: Search
de_de: Suchen

source: select day
de_de: Tag wählen

source: faxes
de_de: Faxen

source: there's 1 new fax
de_de: es gibt 1 neues Fax

source: To faxes
de_de: zum Faxen

source: faxnumber
de_de: Faxnummer

source: new faxes
de_de: neue Faxen

source: There are no actual alerts for you
de_de: Keine aktuelle Alarmsignale für Ihnen

source: show alert summary
de_de: zeige Arlarmsignale kürz gefasst

source: archiveuser
de_de: Archivbenutzer

source: Select user
de_de: Benutzer wählen

source: Select project
de_de: Projekt wählen

source: Select contact
de_de: Beziehung selektieren

source: continue
de_de: Weitergehen

source: save
de_de: speichern

source: Select
de_de: wähle

source: new appointment
de_de: neue Verabredung

source: classification mngt
de_de: Klassifizierungsverwaltung

source: letter templates
de_de: Briefe und Vorlagen

source: sales module
de_de: Sales-Modul

source: export addresses
de_de: Adressen exportieren

source: extensive search
de_de: Erweiterte Suche

source: search classifications
de_de: Klassifizierung suchen

source: new email
de_de: neues Email

source: email filters
de_de: Email Filter

source: new folder
de_de: neues Verzeichnis

source: there are no alerts at the moment
de_de: keine gegenwärtigen Alarmsignalen

source: show company information
de_de: zeige Betriebsinformationen

source: To personal notes
de_de: Zu persönlichen Notizen

source: To to do's
de_de: zu Aufgaben

source: news
de_de: Nachrichten

source: print to do's
de_de: druck Aufgaben

source: to do overview
de_de: Übersicht Aufgaben

source: weekly overview
de_de: Woche Übersicht

source: monthly overview
de_de: Monat Übesicht

source: default calendar view
de_de: Standardwert Kalender Übersicht

source: daily view
de_de: Tag Übersicht

source: global project manager
de_de: global Projektmanager

source: change history for this user settings
de_de: Verlauf dieser Gebauchereinstellungen

source: share calendar for this user
de_de: Kalender für diesen Benützer freigeben

source: alternative view
de_de: alternative Übersicht

source: show popups for voip
de_de: Zeige Pop-Ups für VoIP

source: digital signature (image)
de_de: digitale Unterschrift (Abbildung)

source: more email addresses/signatures
de_de: mehr Email-Adressen/Unterschriften

source: show cc and bcc fields by default
de_de: Zeige CC und BCC Felder standardmäßig

source: changes in usersettings (newest on top)
de_de: Änderungen in Gebrauchereinstellungen (Neuste oben)

source: changes
de_de: Veränderungen

source: do not disturb
de_de: nicht stören

source: last changed by
de_de: Letzte Veränderung durch

source: billable kilometers
de_de: fakturierbare Kilometers

source: no active to do's
de_de: Keine aktiven Aufgaben

source: import addresses
de_de: wichtige Adressen

source: add contact
de_de: Beziehung zufügen

source: contact login
de_de: Beziehungsanmeldung

source: contact password
de_de: Passwort Beziehung

source: Complete library
de_de: komplete Bibliothek

source: New
de_de: Neu

source: Template library
de_de: Vorlagenbibliothek

source: manage template
de_de: Vorlage bewältigen

source: company
de_de: Betrieb

source: telephone/mobile
de_de: Telefon/Mobil

source: customercontact
de_de: Kunde-Beziehung

source: page
de_de: Seite

source: nr per page
de_de: Nummer pro Seite

source: new/change
de_de: neu/Änderung

source: footer
de_de: Fußnote

source: move to folder
de_de: umspeichern nach Verzeichnis

source: edit
de_de: redigieren

source: To to dos
de_de: zu Aufgaben

source: no items found
de_de: keine Aufgaben gefunden

source: Go to the preferred folder an click on save
de_de: Gehe nach gewünschtem Verzeichnis und klicke auf speichern

source: selected fax
de_de: ausgewähltes Fax

source: related contact folders
de_de: relatierte Beziehungsverzeichnisse

source: in this folder you have
de_de: Im diesen Verzeichnis haben Sie

source: search in folders
de_de: in Verzeichnissen suchen

source: write permissions
de_de: Erlaubnisse schreiben

source: write permissions on folders
de_de: Erlaubnisse für Verzeichnisse schreiben

source: no permissions
de_de: Keine Erlaubnisse

source: initializing
de_de: Initializierung

source: show all projects
de_de: zeige alle Projekten

source: warning
de_de: Warnung

source: sender address
de_de: Absender Adresse

source: receipient address
de_de: Empfänger Adresse

source: to folder
de_de: zum Verzeichnis

source: Subject is a match on any part, sender and receipient are exact matches.
de_de: Das Subjekt ist ebenbürtig auf jeden Anteil, Sender und Empfanger sind exakte Ebenbilden

source: Calendar
de_de: Kalender

source: Enter the folder name
de_de: Verzeichnisname eingeben

source: Messages
de_de: Nachrichten

source: Mail folders
de_de: Mailverzeichnisse

source: Are you sure you want to delete this address
de_de: Sind Sie sicher diese Adresse zu entfernen?

source: turns
de_de: wird

source: Addressbook
de_de: Adreßbuch

source: list
de_de: Liste

source: create todo
de_de: Aufgabe erstellen

source: create salesitem
de_de: Verkaufsaufgabe erstellen

source: send as sms to user
de_de: Sende als eine SMS-Nachricht zum Gebraucher

source: New appointment
de_de: Neuer Termin

source: planned a meeting with you
de_de: einer Termin mit Ihnen verabredet

source: search for items in Covide
de_de: Suche nach Aufgaben in Covide

source: how to handle multiple search words
de_de: Ratgeber für mehrere Suchworte

source: search for all words (AND)
de_de: Suche nach allen Worten (UND)

source: search for one of the words (OR)
de_de: Suche nach 1 von den Worten (ODER)

source: search inside items of the group
de_de: Suche innerhalb Gruppeaufgaben

source: search in my own private items
de_de: Suche innerhalb meiner privaten Aufgaben

source: search in private and public items
de_de: Suche innerhalb privater und öffentlicher Aufgaben

source: search in modules
de_de: Suche innerhalb Modulen

source: customer contact items
de_de: Kunde Beziehungsaufgaben

source: messages
de_de: Nachrichten

source: inside attachments
de_de: innerhalb Anhänge

source: inside files
de_de: innerhalb Dateien

source: only when searching in public items
de_de: nur wenn Sie in öffentlichen Aufgaben suche.

source: results
de_de: Resultat

source: found items
de_de: gefunden Aufgaben

source: choose target
de_de: wähle Ziel

source: complete Covide addressbook
de_de: das vollständige Covide Adressbuch

source: PostgreSQL script problem - please contact system administrator
de_de: PostgreSQL script Fehler - bitte kontaktier Systemadministrator

source: Covide Finance
de_de: Covide Finanzen

source: Snackorder
de_de: Jause Bestellung

source: this window will close automagically
de_de: Dieses Fenster schließt von selbst

source: click inside window to disable this
de_de: Klick im Fenster zum ruckgängig machen

source: automatically closing disabled
de_de: von selbst schließen unmöglich

source: Information window:
de_de: Informationen Fenster:

source: pick classification(s)
de_de: Klassifikation(en) auswählen

source: Searched for
de_de: gesucht für

source: history
de_de: Geschichte

source: picture
de_de: Abbildung

source: toggle sync
de_de: Sync umschalten

source: business email address
de_de: Geschäfts Emailadresse

source: private email address
de_de: privat Emailadresse

source: business phone number
de_de: Geschäfts Telefonnummer

source: private phone number
de_de: privat Telefonnummer

source: business mobile number
de_de: Geschäfts Mobiltelefonnummer

source: private mobile number
de_de: privat Mobiltelefonnummer

source: new businesscard
de_de: neue Geschäfstkarte

source: no memo found
de_de: keines Memo gefunden

source: issues/support
de_de: Support

source: issuer
de_de: Aussteller

source: archive selected customer contacts
de_de: Archivier ausgewählte Kundebeziehungen

source: create customer contact item
de_de: Kunde-Beziehungs-Aufgabe erstellen

source: open filesystem folder of this contact
de_de: Dateisystem Verzeichnis dieser Beziehung öffnen

source: active sales items
de_de: aktive Verkaufsaufgaben

source: prospect
de_de: Prospekt

source: open sales folder of this contact
de_de: Verkaufsverzeichnis dieser Beziehung öffnen

source: open template module
de_de: öffnete Vorlagemodul

source: emails of this conctact in my own folders
de_de: E-mail Nachrichten dieser Kunde in meinen eigenen Verzeichnissen

source: open email archive of this contact
de_de: Email Archiv diesem Beziehung öffenen

source: resize
de_de: die Größe ändern

source: up
de_de: nach oben

source: birthday
de_de: Geburtstag

source: social security number
de_de: Sozial Nummer

source: force import
de_de: forzier Einfuhr

source: no contact
de_de: keine Beziehung

source: type
de_de: Art

source: unique classifications (AND)
de_de: einigartige Klassifikatione (und)

source: added classifications (OR)
de_de: beigegeben Klassifikationen (oder)

source: positive
de_de: positiv

source: negative
de_de: ngativ

source: businesscard
de_de: Geschäftskarte

source: businessunit
de_de: Geschäftseinheit

source: department
de_de: Abteilung

source: locationcode
de_de: Standort Kode

source: create
de_de: erstell

source: business unit
de_de: Geschäftseinheit

source: alter address
de_de: Adresse ändern

source: state/province
de_de: Staatsgebiet/Provinz

source: remove
de_de: entferne

source: comma
de_de: Komma

source: semicolon
de_de: Semikolon

source: Step 1 of 2
de_de: Aktion 1 der 2

source: choose seperation character
de_de: Wähle Trennungszeiche

source: choose file to import
de_de: wähle Datei zum importieren

source: cancel
de_de: beende

source: skip
de_de: auslassen

source: pick columns
de_de: Spalten auswählen

source: Step 2 of 2
de_de: Aktion 2 der 2

source: Below the first 10 records
de_de: Unter den ersten 10 Datensätzen.

source: Pick matching columns
de_de: übereinstemmende Spalten auswählen

source: import
de_de: importier

source: male
de_de: Mann

source: female
de_de: Frau

source: project settings
de_de: Projekt Einstellungen

source: company departments
de_de: Geschäftsabteilungen

source: new department
de_de: neue Abteilung

source: field definition
de_de: Felddefinition

source: projectmodule
de_de: Projektmodul

source: company department
de_de: Geschäftsabteilung

source: alter company department
de_de: Geschäftsabteilung ändern

source: manage company departments
de_de: Geschäftsabteilungen bewältigen

source: new field
de_de: neues Fenster

source: fieldname
de_de: Fenstername

source: fieldtype
de_de: Fenstertyp

source: show in list
de_de: zeige in der Liste

source: merge code
de_de: Code verbinden

source: company activity
de_de: Geschäfstaktivität

source: current company activity
de_de: jetzige Betriebsaktivität

source: no selection
de_de: keine Markierung

source: extra project information
de_de: extra Projektinformation

source: company activities
de_de: Betriebsaktivitäten

source: new activity
de_de: neue Aktivität

source: alter company activities
de_de: Geschäfftsaktivitäten ändern

source: manage company activities
de_de: Geschäftsaktivitäten bewältigen

source: manage fields
de_de: Felder bewältigen

source: open filesystem folder
de_de: Dateisystem Verzeichnis öffnen

source: Generate document
de_de: Generiere Dokument

source: Address receiver
de_de: Adresse Empfänger

source: own address
de_de: eigene Adresse

source: choose template
de_de: wähleVorlage

source: Global project templates
de_de: globale Projektvorlagen

source: normal text field
de_de: normales Textfenster

source: large text field
de_de: großes Textfenster

source: date field
de_de: Datum Fenster

source: Highest
de_de: högste

source: High
de_de: Hoch

source: Low
de_de: Tief

source: Lowest
de_de: Tiefest

source: move
de_de: versetze

source: Folder name
de_de: Verzeichnisname

source: Move to
de_de: Versetze zu

source: Original message
de_de: Orginale Nachricht

source: mail tracking
de_de: Emailverfolgung

source: read confirmation
de_de: Bestätigung lesen

source: user agent
de_de: Benutzervertreter

source: mail agent
de_de: Emailvertreter

source: all attachments
de_de: alle Anhänge

source: forward/reply with
de_de: Antworten mit

source: Sender requisted read confirmation
de_de: Absender erbittet um eine Bestätigung

source: save all attachments in Covide filesystem
de_de: alle Anhänge im Covide Dateisystem erhalten

source: download all attachments as zip archive
de_de: download alle Anhänge als Ziparchiv

source: save in covide filesystem
de_de: ins Covide Dateisystem erhalten

source: header information
de_de: Dateikopf Informationen

source: show text
de_de: zeige Text

source: public
de_de: öffentlich

source: this email is public
de_de: öffenliche Email

source: this email is private
de_de: private Email

source: alter public/private state
de_de: öffenlicher/privater Status ändern

source: dont return when changing folder
de_de: nicht rückkehren wann Verzeichnis ändert

source: help: dont return when changing folder
de_de: Hilfe: nicht rückkehren wann Verzeichnis ändert

source: move to user
de_de: versetze zum Gebraucher

source: move to user and send note
de_de: versetze zum Gebraucher und schicke eine Notiz

source: Contact
de_de: Beziehung

source: Project
de_de: Projekt

source: Folder
de_de: Verzeichnis

source: no name
de_de: keine Name

source: This file was bigger then the limits, and removed
de_de: Diese Datei hat das Limit überschritten, und ist entfernt.

source: filename
de_de: Mappename

source: filesize
de_de: Dateiengroße

source: removed
de_de: entfernt

source: resume
de_de: fortsetzen

source: Sending of newsletter aborted.
de_de: Versenden des Newsletters unterbrochen

source: The newsletter is already partially sent.
de_de: Der Newsletter ist schon teils gesendet.

source: You can resume sending by clicking 'send'
de_de: Sie können die Versendung fortsetzen mittels auf "Senden" zu klicken.

source: The system will make sure you resume where it was aborted
de_de: Das System stellt sich sicher dass Sie wieder aufnehmen kann, wo es war fehlgeschlagen.

source: Resume sending
de_de: Sendung fortsetzen

source: Send
de_de: Senden

source: total receipients
de_de: Empfängers Anzahl

source: receipients
de_de: Empfängers

source: newsletter receipients
de_de: Newsletter Empfängers

source: type of template
de_de: Vorlagetyp

source: load from the internet (default)
de_de: download vom Internet (Standardwert)

source: load from the internet and track this
de_de: Download vom Internet und verfolg

source: inline images
de_de: Inline-Abbildungen

source: template font
de_de: Vorlagen Font

source: use commencement
de_de: benutz Anfang

source: link to contact
de_de: Bezug zu Beziehung

source: convert to text
de_de: zum Text konvertieren

source: save automatically
de_de: automatisch erhalten

source: attachement(s)
de_de: Anlage(n)

source: add attachment(s)
de_de: Anhänge beigeben

source: from covide filesystem
de_de: Von Covide Dateisystem

source: add attachment from covide filesystem
de_de: Anhänge vom Covide Dateisystem zufügen

source: upload attachment(s)
de_de: Anhänge Upload

source: add another attachment
de_de: noch eine Anhänge zufügen

source: upload file(s)
de_de: upload Datei

source: uploading
de_de: beschäftigt mit Upload

source: extended search / all results
de_de: ausführlicher Suchauftrag / alle Resultaten

source: no results
de_de: keine Resultaten

source: Sender address
de_de: Absender Adresse

source: original message
de_de: originale Nachricht

source: copy of
de_de: Kopie von

source: Your email has been sent.
de_de: Ihrem Email ist gesendet.

source: sender email address
de_de: Absender Emailadresse

source: E-mail signatures
de_de: Email Unterschriften

source: signatures
de_de: Unterschriften

source: sender name
de_de: Name Absender

source: If you don't supply this, the employee default address will be used
de_de: Wenn Sie diese nicht eingeben, werd die Standardadresse des Mittarbeiters benutzt.

source: shared with
de_de: teilen mit

source: E-mail templates
de_de: Email Vorlagen

source: template name
de_de: Vorlage Name

source: top
de_de: Spitze

source: left
de_de: links

source: right
de_de: rechts

source: bottom
de_de: Unterseite

source: image
de_de: Abbildung

source: save template first
de_de: zuerst Vorlage erhalten

source: migration in progress
de_de: Verlauf Umzug

source: The migration of email is currently running, this can take a long time
de_de: Die Migration des Emails ist im Gange und kann lange Zeit dauern
