Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: do not push deleted mailitems to sync server
de_de: gelöschte Mailaufgabe nicht zum Sync-Server forcieren

source: use short list view
de_de: Kurze Übersicht benützen

source: no (default)
de_de: kein (standardmäßig)

source: download sync client software
de_de: download Sync Kunde Software

source: If you encounter certificate errors after login, please install the certificate once by clicking
de_de: Wenn Sie Zertifikatfehler nach Anmeldung begegnen, bitte einmalig das Zertifikat installieren durch zu klicken

source: ssl encryption enabled
de_de: SSL Verschlüsselung aktiviert

source: read/write access
de_de: Lies/Schreib Zugang

source: limited readonly access
de_de: limitierter nurlesen Zugang

source: file activities
de_de: Datei Aktivitäten

source: open networkshare
de_de: offen Netzwerkanteil

source: view address
de_de: Adress anschauen

source: telephone nr 1
de_de: Rufnummer 1

source: telephone nr 2
de_de: Rufnummer 2

source: job title
de_de: Berufsbezeichnung

source: manager name
de_de: Name Manager

source: assisant name
de_de: Name Assistent

source: assistant phone nr
de_de: Rufnummer Assistent

source: relation information
de_de: Beziehungs Information

source: company phone nr
de_de: Geschäftsrufnummer

source: business address
de_de: Geschäftsadresse

source: car phone nr
de_de: Handynummer

source: custom business phone numbers
de_de: benutzerdefinierte Geschäfsrufnummern

source: callback phone nr
de_de: Rückrufnummer

source: pager number
de_de: Pagernummer

source: telex nr
de_de: Telexnummer

source: pobox information
de_de: Postfach Information

source: pobox
de_de: Postfach

source: pobox zipcode
de_de: Postleitzahl

source: pobox city
de_de: Ort/Platz und Postfach

source: pobox country
de_de: Postfach Land

source: pobox state
de_de: Postfach Bundesland

source: other address
de_de: andere Adresse

source: other options
de_de: andere Optionen

source: public accessible
de_de: Offen zugänglich

source: generate password
de_de: Passwort generieren

source: account information
de_de: Konto Information

source: company address information
de_de: Geschäftsadresse Information

source: phone_nr
de_de: Rufnummer

source: other information
de_de: andere Information

source: sync user
de_de: Sync Benutzer

source: skip first row
de_de: erste Reihe auslassen

source: skip first two rows
de_de: erste zwei Reihen auslassen

source: skip first three rows
de_de: erste drei Reihen auslassen

source: relations
de_de: Beziehungen

source: choose file to import (CSV format)
de_de: zu importieren Datei auswahlen (CSV Format)

source: business fields
de_de: Geschäfts Felder

source: zipcode
de_de: Postleizahl

source: personal fields
de_de: persönliche Felder

source: special fields
de_de: spezielle Felder

source: add classification
de_de: Klassifikationen einfügen

source: Below the first 15 records
de_de: unten den ersten 15 Datensätze

source: convert
de_de: konvertier

source: linked relations
de_de: verknüpfte Beziehungen

source: extra company information
de_de: extra Geschäfts-Information

source: only if information differs from relation card
de_de: nur wenn Information sich von Beziehungskarte unterscheidet

source: classfication information
de_de: Klassifikation Information

source: select sync user
de_de: Selektiere Sync Benutzer

source: my address list
de_de: meine Adresseliste

source: device of user
de_de: Gerät des Benutzers

source: toggle selection
de_de: Markierung umschalten

source: this address is public
de_de: Diese Adresse ist öffentlich

source: this address is private
de_de: Diese Adresse ist privat

source: move to public address list
de_de: versetze nach öffenliche Adresseliste

source: Updating selections... this operation could take some time.
de_de: Aktualisierung Markierung... Dieser Arbeitsvorgang kann einige Zeit dauern.

source: create relation
de_de: Beziehung erstellen

source: create relation card
de_de: Beziehungskarte erstellen

source: create business card
de_de: Geschäftskarte erstellen

source: leave private
de_de: privat lassen

source: leave this address private
de_de: diese Adresse privat lassen

source: Close this page without saving?
de_de: Seite beenden ohne Speichern?

source: This action will redirect you to the selected page. All changes on the current page will be lost. Continue?
de_de: Diese Aktion lenkt Ihnen um zu selektierten Seiten. Alle Änderungen auf vorliegender Seite gehen verloren. Wollen Sie trotzdem weitergehen?

source: You have no permissions to open this page.
de_de: Sie haben keine Erlaubnisse diese Seite zu öffnen.

source: The requested page cannot be found.
de_de: Die gewünschte Seite kann nicht gefunden worden.

source: This computer blocks popups, and therefor some functionality in Covide wont work correctly.
de_de: Dieser Computer sperrt Pop-Ups. Deswegen werken einige Funktionalitäten in Covide nicht korrekt.

source: We advise you to not block popups inside Covide
de_de: Wir empfahlen Pop-Ups nicht zu sperren innen Covide

source: You can stop blocking popups for covide by clicking the yellow bar on top of this page and always allow them.
de_de: Sie können Pop-Ups Sperrung för Covide beenden durch auf dem gelben Balken oben auf dieser Seite zu klicken und diese immer ermöglichen.

source: Enter website address (without the http://
de_de: Website Adresse eingeben (ohne http://)

source: Are you sure you want to remove site
de_de: Sind Sie sicher diese Seite zu entfernen

source: This vill remove all the linked files and hour registration items. Are you sure ?
de_de: Diese Aktion löscht alle verlinkten Dateien und Stunde-Registrationsaufgaben. Sind Sie sicher?

source: This is a repeating item. Changes will be saved for all occurrences.
de_de: Diese ist eine wiederholende Aufgabe. Änderungen werden erhalten für alle Ereichnisse.

source: print calendar
de_de: druck Kalender

source: answer sender
de_de: beantworte Absender

source: answer all
de_de: beantworte Allen

source: mail is default private
de_de: Email ist Standardwert privat

source: An error occured while trying to contact the Radius server. Please contact support.
de_de: Ein Fehler ist aufgetreten während des Versuches den Radius Server zu kontaktieren. Bitte kontaktiere Support.

source: Your search query for
de_de: Ihre Suchanfrage für

source: has
de_de: ist

source: or search inside
de_de: oder suche innerhalb

source: public files
de_de: öffentliche Dateien

source: The requested page
de_de: Die gewünschte Seite

source: could not be found or is non-public
de_de: kann nicht gefunden worden oder ist nichtöffentlich

source: search by address
de_de: suche durch Adressen

source: search by category or metadata
de_de: suche durch Gruppen oder Metadaten

source: search inside files
de_de: innerhalb Dateien suchen

source: to homepage
de_de: zur Homepage

source: price ex btw
de_de: Preis ausschl. MwSt.

source: there's already an appointment that conflicts with the times
de_de: Es gibt schon einen Termin welcher mit der Zeit in Konflikt steht

source: Error: The password needs to be alfanumeric (letters and digits or other special characters).
de_de: Fehler: Das Passwort soll alphanumerisch (Buchstaben und Ziffern oder andere speziellen Zeichen)

source: with this option, users can give feedback and respond on this page.
de_de: mit dieser Option können Benutzer Feedback und Antwort auf dieser Seite geben.

source: Import non-oop Covide CMS 6.1
de_de: Importier Non-OOP Covide CMS 6.1

source: full migration
de_de: vollständige Migration

source: delete current data and use id insertion
de_de: entfern aktuelle Daten und gebrauch Id Einfügung

source: database server
de_de: Datenbank Server

source: database name
de_de: Datenbank Name

source: cmsfiles local path
de_de: CMS Datei lokaler Pfad

source: hitcounters
de_de: Treffer Zähler

source: No permissions to edit counters
de_de: Keine Erlaubnisse Zähler zu redigieren

source: counter
de_de: Zähler

source: register new users
de_de: neue Benutzer anmelden

source: username must be at least 2 characters long
de_de: Benutzername soll mindestens 2 Zeichen erfassen

source: email addresses does not match
de_de: Email Adressen stimmen nicht überein

source: email address is not valid
de_de: Email Adresse ist nicht gültig

source: passwords does not match
de_de: Passwörter stimmen nicht überein

source: password has to be at least 5 characters long
de_de: Das Passwort soll mindestens 5 Zeichen erfassen

source: the requested username is not available
de_de: der gewünschste Benutzername ist nicht vorhanden

source: the requested email address is already in use
de_de: die gewünschte Email Adresse ist schon aktiv

source: click here to recover your password
de_de: hier klicken um Ihr Passwort wieder zu herstellen

source: Account registration
de_de: Konto Registrierung

source: You have registered a new account on the following website
de_de: Sie haben ein neues Konto auf der folgenden Website registriert

source: You account login data are
de_de: Ihre Konto-Anmeldungsdaten sind

source: Login
de_de: Anmelden

source: Password
de_de: Passwort

source: no valid email address specified
de_de: Keine gültige Email Adresse spezifiziert

source: the specified email address could not be found
de_de: Die spezifizierte Email Adresse ist nicht zi finden

source: An error occured
de_de: Ein Fehler ist aufgetreten

source: preferred username
de_de: bevorzugte Benutzername

source: confirm email address
de_de: Email Adresse bestätigen

source: confirm password
de_de: Passwort bestätigen

source: register account
de_de: Konto registrieren

source: Your account is now activated, you can now login with your username and password.
de_de: Ihr Konto ist jetzt aktiviert, Sie können jetzt anmelden mit Ihrer Benutzername und Passwort.

source: click here to go to the website
de_de: Hier klicken um zu der Website zu gehen

source: recover account password
de_de: Konto Passwort wiedererhalten

source: contactperson
de_de: Bezugperson

source: support issue description
de_de: Support Beschreibung

source: please fill in
de_de: ausfüllen bitte

source: support picked up by
de_de: Support ausgewählt durch

source: picked up by
de_de: ausgewählt durch

source: # files/folders/id
de_de: # Dateien/Verzeichnisse/Id

source: To give feedback on this page, please login with your Covide or visitor account.
de_de: Um Feedback auf dieser Seite zu geben, bitte anmelden mit Ihrem Covide oder Besucherkonto

source: If you have an Covide account, click here to login.
de_de: Wenn Sie ein Covidekonto haben, klicke hier um anzumelden

source: attachment
de_de: Anhänge

source: Add inline image
de_de: Inline-Abbildung zufügen

source: No valid image attachment found, please upload an attachment first.
de_de: Keine gültige Anhänge gefunden. Bitte Anhänge uploaden.

source: searchkey
de_de: Suchen

source: add items
de_de: Aufgaben zufügen

source: ammount
de_de: Anzahl

source: add new snack items to the database
de_de: Neue Snack-Aufgaben zu Vorlagendatenbank zufügen

source: order/commission
de_de: Auftrag

source: total number of orders/commissions
de_de: Total anzahl Aufträge

source: Your browser does not support our HTML editor. Not possible to alter your HTML signature.
de_de: Ihr Browser unterstützt unseren HMTL Editor nicht. Keine Möglichkeit Ihre Signatur zu ändern.

source: no activity specified
de_de: keine Aktivität spezifiziert

source: remove snack items?
de_de: Snack Aufgaben entfernen?
