Repository: freecov/cov2014
Catalog: tags/7.4/lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: no files specified
de_de: keine spezifierten Dateien

source: Java based (alternatief)
de_de: Java-basiert (alternativ)

source: e-mail (alternatief)
de_de: E-Mail Adresse (Alternativ)

source: pick classifications
de_de: Klassifizierungen auswählen

source: remember password
de_de: Passwort erinnern

source: use ssl encryption
de_de: SSL Verschlüsselung benutzen

source: let the browser handle the password
de_de: erlaub der Browser das Paswort ab zu wickeln

source: let Covide handle the password
de_de: erlaub Covide das Passwort ab zu wickeln

source: phone
de_de: Telefon

source: information request
de_de: Information Anfrage

source: declaration options
de_de: Deklarationsoptionen

source: current entries
de_de: aktuelle Einträge

source: delete value
de_de: Wert löschen

source: new entry
de_de: neuer Eintrag

source: manage time units
de_de: Zeiteinheiten bewältigen

source: time units in minutes
de_de: Zeiteinheiten in Minuten

source: kilometers tarif
de_de: Kilometer Tarif

source: kilometers tarif in eurocents
de_de: Kilometer Tarif in Eurocenten

source: % office costs
de_de: % Amt Kosten

source: hour tarif
de_de: Stunde Tarif

source: accident types
de_de: Störungstypen

source: normal tarifs
de_de: normale Tarifen

source: general information
de_de: allemeine Information

source: date of assignment
de_de: Zuordnungsdatum

source: date of accident
de_de: Störungsdatum

source: kind of accident
de_de: Störungsart

source: estimated percentage of liability
de_de: geschätzter prozentuale Anteil von Haftbarkeit

source: liability accepted
de_de: Haftbarkeit akzeptiert

source: other relations
de_de: andere Beziehungen

source: adversary
de_de: Opponent

source: lesion
de_de: Verletzung

source: incapacity to work
de_de: Unvermögen zu arbeiten

source: employment
de_de: Beschäftigung

source: profession
de_de: Beruf

source: paid employment
de_de: zahlte Beschäftigung

source: independent
de_de: selbständig

source: support calls
de_de: Supportanfragen

source: new mail in folder
de_de: neues Email im Verzeichnis

source: new notes
de_de: neue Notizen

source: to dos
de_de: Aufgaben

source: important todos
de_de: wichtige Aufgaben

source: important calendar items
de_de: wichtige Kalenderterminen

source: support type
de_de: Supporttyp

source: Events
de_de: Ereignisse

source: Event
de_de: Ereignis

source: appointment for
de_de: Termin für

source: All day event
de_de: Ganztagsereignis

source: declaration
de_de: Deklaration

source: no permisions to alter this user.
de_de: Keine Erlaubnisse diesen Benutzer zu ändern

source: show all declarations
de_de: Alle Deklarationen zeigen

source: new declaration
de_de: neue Deklaration

source: new container
de_de: neuer Behälter

source: manage options
de_de: uOptionen bewältigen

source: registration list
de_de: Registrierungslist

source: declaration information
de_de: Deklaration Information

source: back to declarations
de_de: zurück zu Deklarationen

source: to overview
de_de: zur Übersicht

source: Declarations
de_de: Deklarationen

source: pick declaration
de_de: Deklaration auswählen

source: relations
de_de: Beziehungen

source: container
de_de: Behälter

source: alter container
de_de: Behälter ändern

source: create container
de_de: Behälter erstellen

source: alter declaration
de_de: Deklaration ändern

source: declarations
de_de: Deklarationen

source: declaration number
de_de: Deklarationsnummer

source: skip first line
de_de: erste Reihe auslassen

source: no action
de_de: keine Aktion

source: global fields
de_de: allgemeines Feld

source: debtor nr (numeric)
de_de: Debitor Nr. (numerisch)

source: is customer (1 or 0)
de_de: ist Kunde (1 order 0)

source: is supplier (1 or 0)
de_de: ist Lieferant (1 oder 0)

source: address fields
de_de: Adressefelder

source: communication fields
de_de: Kommunikationfelder

source: contact fields
de_de: Beziehungsfenstern

source: pobox fields
de_de: Postfach Felder

source: relation login
de_de: Beziehung Anmeldung

source: relation password
de_de: Passwort Beziehung

source: daily view is not the default calendarmode.
de_de: Tagliche Übersicht ist nicht den standardwert Kalendermodus.

source: Click the icon to return to monthly view.
de_de: Klick die Ikone an für Ruckkehr nach Monat-Übersicht

source: This will delete the businesscard and all linked information. Are you sure?
de_de: Diese Aktion entfernt die Geschäftskarte und alle zugehörige Informationen. Sind Sie sicher?

source: start slideshow
de_de: Diavorführung starten

source: stop slideshow
de_de: Diavorführung beenden

source: cms abbreviation
de_de: CMS Akronym

source: abbreviation
de_de: Akronym

source: available in
de_de: erhältlich in

source: You were redirected to page options. The page contents will never be visible because of the redirect type of this page.
de_de: Sie sind umgelenkt nach Seiteoptionen. Der Seiteinhalt ist nimmer sichtbar wegen des umgelenktes Types dieser Seite.

source: You were redirected to page options. Tthis page is blocked (sticky flag) by a manager or admin
de_de: Sie sind zurückgeleitet nach Seiteoptionen. Diese Seite ist blockiert (sticky Flag) durch einen Manager oder Administrator

source: document system
de_de: Dokument System

source: This page is startpoint on the Covide desktop
de_de: Diese Seite ist Startpunkt auf den Covide Desktop

source: page is listed in listings
de_de: Seite ist angegeben im Listen

source: this page or subpages are protected
de_de: Diese Seite oder Sub-Seiten sind geschützt

source: this page is public accessible
de_de: Diese Seite ist öffentlich zugänglich

source: this page is locked by login/password
de_de: Diese Seite ist verschlossen durch Anmeldung/Passwort

source: this page and subpages are locked
de_de: Diese Seite und Sub-Seiten sind verschlossen

source: this page or subpages are encrypted
de_de: Diese Seite oder Sub-Seiten sind verschüsselt

source: this page is not encrypted
de_de: Diese Seite ist nicht verschlüsselt

source: this page is ecrypted over SSL
de_de: Diese Seite ist verschlüsselt über SSL

source: this page and subpages are SSL ecrypted
de_de: Diese Seite und Sub-Seiten sind SSL verschlüsselt

source: SSL is not activated or available for this office
de_de: SSL ist nicht aktiviert oder zugänglich für diese Stelle

source: contact selection
de_de: Beziehungs Markierung

source: contact visibility
de_de: sichtbarkeit Beziehung

source: this page is visible in address search
de_de: Diese Seite ist sichtbar im Adresse-Suche

source: this page is only related to an address
de_de: Diese Seite ist nur verbunden mit einer Adresse

source: this page is locked by cms manager or admin
de_de: Diese Seite ist blockiert durch CMS Manager oder administrator

source: this module is disabled and is not available
de_de: Dieses Modul ist deaktiviert und nicht verfügbar

source: every day
de_de: jeden Tage

source: custom
de_de: benutzerdefiniert

source: You are about to remove the following pages
de_de: Sie sind im Begriff folgende Seiten zu löschen

source: will be deleted in
de_de: wird gelöscht in

source: Default siteroot
de_de: Standardwert Seitewurzel

source: No permissions to edit templates
de_de: Keine Erlaubnis Vorlagen zu redigieren

source: This page has no custom permissions.
de_de: Diese Seite hat keine benutzerdefinierte Erlaubnisse.

source: Click here to enable custom permissions
de_de: Hier klicken um benutzerdefinierte Erlaubnisse zu aktivieren

source: enable permissions
de_de: Erlaubnisse aktivieren

source: This page has custom permissions.
de_de: Diese Seite hat benutzerdefinierte Erlaubnisse

source: Click here to disable custom permissions
de_de: Hier klicken um benutzerdefinierte Erlaubnisse zu deaktivieren

source: disable permissions
de_de: Erlaubnisse deaktivieren

source: This module is disabled and is not available
de_de: Dieses Modul ist deaktiviert und nicht verfügbar

source: cms sitemap index validation
de_de: CMS Inhaltsübersicht Index Validierung

source: cms sitemap validation
de_de: CMS Inhaltsübersicht Validierung

source: version control
de_de: Version Kontrolle

source: mailing module
de_de: Versand Modul

source: address link module
de_de: Adresse Link Modul

source: alias already used
de_de: Alias schon benutzt

source: alias is already used in alias history of page
de_de: Alias ist schon benutzt in Alias Verlauf von Seite

source: alias is already used in page
de_de: Alias ist schon benutzt auf Seite

source: filetype not supperted
de_de: Dateitype nicht unterstützt

source: linkchecker started
de_de: Linkprüfer gestart

source: linkchecker is already running
de_de: Linkprüfer ist schon in Betrieb

source: pageid
de_de: Seite-Id

source: show options legend
de_de: Zeige Optionen Erklärung

source: reset search results
de_de: Suche-Ergebnisse rücksetzen

source: CMS options
de_de: CMS Optionen

source: expand all
de_de: Alles expandieren

source: add new site root
de_de: Neue Seitewurzel eingeben

source: siteroot is non-public
de_de: Seitewurzel ist nicht-öffentlich

source: validate sitemap
de_de: Inhaltsübersicht validieren

source: set contact visibility to visible
de_de: Kontakt sichtbarkeit zu sichtbar einstellen

source: set contact visibility to related
de_de: Kontakt sichbarkeit zu verbunden einstellen

source: toggle extra icons
de_de: extra Ikonen umschalten

source: alias history
de_de: Alias Verlauf

source: mailings
de_de: Newsletters

source: CMS site settings
de_de: CMS-Seite Einstellungen

source: site root
de_de: Seitewurzel

source: website title
de_de: Website Titel

source: author
de_de: Autor

source: add page title to browser title
de_de: Seitetitel zum Browsertitel zufügen

source: this siteroot is global public
de_de: Diese Seitewurzel ist global öffentlich

source: site language
de_de: Website Sprache

source: send with mail
de_de: mit Email versenden

source: store to database and mail
de_de: In Datenbank und Email speichern

source: rating
de_de: Bewertung

source: Font settings
de_de: Font Einstellungen

source: table
de_de: Tabelle

source: slideshow
de_de: Diavorführung

source: (if table layout)
de_de: (als Tabelle Layout)

source: Number of rows per page
de_de: Reihenzahl pro Seite

source: (if table or list layout)
de_de: (als Tabelle oder Liste Layout)

source: Allow viewing full size
de_de: natürliche Größe anschauen anerkennen

source: Max thumbnail size (medium)
de_de: Max. Thumbnailgröße (mittelgroß)

source: Max thumbnail size (small)
de_de: Max. Thumbnailgröße (gering)

source: alter banner
de_de: Banner ändern

source: alter gallery item
de_de: Galerie-Element änder

source: CMS linkchecker
de_de: CMS Linkprüfer

source: Linkchecker is running
de_de: Linkprüfer ist in Betrieb

source: Start linkchecker
de_de: Linkprüfer starten

source: last run
de_de: letzte Ausführung

source: The following errors are found
de_de: folgende Fehler sind gefunden

source: Close window
de_de: Fenster schließen

source: details of pageid
de_de: Details der SeiteId

source: view page
de_de: Seite anschauen

source: last modification
de_de: letzte Änderung

source: This page is active
de_de: Diese Seite ist aktiv

source: This page is inactive
de_de: Diese Seite ist nicht aktiv

source: This page is public
de_de: Diese Seite ist öffenlich zugängig

source: This page is a menuitem
de_de: Diese Seite ist einen Menüpunkt

source: This page is available as template
de_de: Diese Seite ist erhältlich als Vorlage

source: This page has a redirect
de_de: Dieser Seite hat eine Umlenkung

source: Redirect in a popup
de_de: In einem Pop-up-Fenster umlenken

source: and hide navigation
de_de: und Navigation ausblenden

source: This page has custom SEO settings
de_de: Diese Seite hat benuterdefinierte SEO Einstellungen

source: This page has a publication range
de_de: Diese Seite hat einen öffentlichen Bereich

source: no end date
de_de: Kein Endedatum

source: no start date
de_de: Kein Startdatum

source: This page has calendar items
de_de: Diese Seite hat Kalenderterminen

source: This page has a listing
de_de: Diese Seite hat eine Listing

source: This page has extra meta information
de_de: Diese Seite hat extra Metainformation

source: This page is sticky / locked
de_de: Diese Seite ist stickig / gesperrt

source: This page has an image gallery
de_de: Diese Seite hat eine Abbildunggalerie

source: This page has custom page permissions
de_de: Diese Seite hat benutzerdefinierte Seite-Erlaubnisse

source: page options
de_de: Seite Optionen

source: abbreviations
de_de: Akronymen

source: languages
de_de: Sprachen

source: new abbreviation
de_de: neues Akronym

source: last mailings for this page
de_de: Letzte Emails für diese Seite

source: Total characters in this article
de_de: Totale Zeichen in dieser Aufgabe

source: Send % of article
de_de: Schicke % diesem Artikel

source: chars
de_de: Zeichen

source: The notification is going to be send to the following receipients
de_de: Die Benachrichtung wird zu folgenden Emfänger versunden

source: send notification
de_de: Benachrichtung versenden

source: skip first line in csv file (default)
de_de: Erste Reihe ins CVS File (standardmäßig) auslassen

source: alias history for this page
de_de: Alias Verlauf dieser Seite

source: removed on
de_de: gelöscht am

source: declaration type
de_de: Deklarationstyp

source: price ex vat
de_de: Preis ausschl. MwSt.

source: total price
de_de: totaler Preis

source: totaal
de_de: Total

source: taxable (out of pocket) expenses
de_de: steurpflichtige Auslagen

source: office costs
de_de: Geschäftskosten

source: VAT
de_de: MwSt.

source: non-taxable (out of pocket) expenses
de_de: nicht-Steurpflichtige Auslagen

source: to declare
de_de: zu deklarieren

source: register new item
de_de: neues Datenwort registrieren

source: type of declaration
de_de: Deklarationtyp

source: hour tariff
de_de: Stundetarif

source: time in minutes
de_de: Zeit in Minuten

source: hour(s)
de_de: Stunden

source: number of kilometers
de_de: Kilometerzahl

source: VAT in %
de_de: MwSt. in %

source: price in EUR
de_de: Preis in Euros

source: send declaration
de_de: Deklaration senden

source: Resend declaration
de_de: Deklaration wieder senden

source: declaration target
de_de: Deklaration Ziel

source: declaration filter
de_de: Deklaration Filter

source: send calculation
de_de: Berechnung senden

source: secretary
de_de: Sekretär

source: kilometers tariff
de_de: Kilometer Tarif

source: kilometers tariff in eurocents
de_de: Kilometer Tarif in Eurocenten

source: reference number
de_de: Referenz Nummer

source: rating guide
de_de: Bewertungsführung

source: CMS document roots
de_de: CMS Dokumentwurzeln

source: active issues
de_de: aktive Sachen

source: resolved issues
de_de: gelöste Sachen

source: filter by
de_de: filtern durch

source: user name
de_de: Benutzerkonto

source: address name
de_de: Adresse Name

source: then
de_de: dann

source: not specified
de_de: nicht spezifiziert

source: Sync Error: No sync database found for your account. Please connect with your client first!
de_de: Sync Fehler: Keine Datenbank für Ihr Konto gefunden. Bitte setzten Sie sich zuerst mit Ihrem Kunde in Verbindung

source: used by page
de_de: Benutzt durch Seite

source: display
de_de: anzeigen

source: accessibility
de_de: Zugänglichkeit

source: Sales
de_de: Verkäufe

source: Auto detection
de_de: auto. Entdeckung

source: email addresses/signatures
de_de: Email adressen/unterschriften

source: Proxy
de_de: Vertreter

source: Modules
de_de: Module

source: module config
de_de: Modul Konfig

source: numeric
de_de: numerisch

source: string
de_de: Text

source: Search results
de_de: Suchauftrag Resultaten

source: Not found
de_de: Nicht gefunden

source: page name
de_de: Seite Name

source: relevance
de_de: Relevanz

source: enter your search keywords:
de_de: Ihre Schlusselworter eingeben:

source: Related pages
de_de: anverwandte Seiten

source: Cannot select more than five criteria.
de_de: Kann nicht mehr als 5 Kritirien auswählen.

source: contains value
de_de: enthält Wert

source: next question
de_de: folgende Frage

source: File results
de_de: Resultäte Datei

source: go to today
de_de: gehe nach Heute

source: previous months
de_de: vorige Monaten

source: next months
de_de: folgende Monaten

source: Search for pages
de_de: Suche für Seiten

source: Search inside files
de_de: innerhalb Dateien suchen

source: Custom search
de_de: Benutzterdefinierte Suche

source: Address list
de_de: Adresse-Liste

source: Wrong username and/or password specified.
de_de: Falsche Benutzername und/oder Passwort

source: Click here to try again
de_de: Hier klicken um neu zu versuchen

source: retry
de_de: wieder versuchen

source: The current request has been cancelled.
de_de: Die heutige Anfrage ist annuliert.

source: go back to the previous page
de_de: Zurück zu voriger Seite

source: admin mode
de_de: Admin Modus

source: You have not sufficient permissions to visit this page.
de_de: Sie haben keine ausreichenden Erlaubnisse um diese Seite zu besuchen.

source: Please login with a username / password combination that have access to this page and try again.
de_de: Bitte anmelden mit Benutzername / Passwort-Kombination welche Zugang hat zur diesen Seite und versuche nochmals.

source: Are you sure you want to logout? All data that is not saved will be lost! Continue?
de_de: Sind Sie sicher sich abzumelden? Alle nicht gespeicherten Angaben gehen verloren! Weitergehen?

source: You are already logged in as Covide user
de_de: Sie sind schon angemeldet als Covide-Benutzer

source: You are already logged in as visitor
de_de: Sie sind schon angemeldet als Besucher

source: Please logout and login again with a user with sufficient permissions to access this page.
de_de: Bitte melden Sie sich ab und wieder an mit zureichenden Erlaubnissen für Zugang dieser Seite.

source: You can click here to logout
de_de: Sie können hier klicken um abzumelden

source: Login here with your Covide account.
de_de: Hier anmelden mit Ihrem Covide-Konto.

source: Login below here if you have a visitor account.
de_de: Hierunten anmelden wenn Sie ein Besucherkonto haben.

source: edit this page
de_de: Diese Seite redigieren

source: login to covide
de_de: anmelden in Covide

source: Logged in as Covide user
de_de: angemeldet als Covide-Benutzer

source: Logged in as visitor
de_de: Angemeldet als Besucher

source: Last updates of address
de_de: Letzte Updates von Adresse

source: with category
de_de: mit Kategorie

source: Last updated pages meeting the following criteria
de_de: Letzte aktualisierten Seiten begegnend folgende Kriterien

source: Last updated pages of
de_de: Letzte aktualisierten Seite von

source: powered by MvBlog
de_de: angetrieben von MvBlog

source: No valid metadata selection supplied.
de_de: Keine gültige Metadaten-Markierung beliefert.

source: Malformed request URI. Check your link/url.
de_de: Missgebildete Anfrage URI. Kontroliere Ihr Link/URL.

source: Address search
de_de: Adresse Suche

source: Relation
de_de: Beziehung

source: Available subcategories
de_de: vorliegende Subkategorien

source: every
de_de: jede

source: text signature
de_de: Text Unterschrift

source: html signature
de_de: HMTL Signatur

source: only available in newsletters
de_de: nur vorliegend in Newslettern

source: This email contains external images. To protect your privacy, these images have been disabled. Click here to display these images:
de_de: Dieses Email enthält äußere Abbildungen. Zu Schutz Ihrer Privatsphäre, sind diese Abbildungen blokkiert. Bitte hier klicken um diese Abbildungen auszustellen.

source: Relation Card
de_de: Relationskarte

source: No permissions
de_de: Keine Erlaubnisse

source: You have no permissions to access the following email archive
de_de: Sie haben keine Erlaubnisse für Zugang zum folgenden Email-Archiv

source: address filter
de_de: Adresse Filter

source: show all dossiers
de_de: Zeige alle Dossiers

source: new dossier
de_de: neu Dossier

source: new group
de_de: neue Gruppe

source: document templates
de_de: Dokumentvorlagen

source: Project Card
de_de: Projektkarte

source: You have no permissions to access the following project
de_de: Sie haben keine Erlaubnisse für Zugang zum folgenden Projekt.

source: input by user:
de_de: Eingabe durch Benutzer:

source: current view
de_de: heutige Übersicht

source: alter group
de_de: Gruppe ändern

source: create group
de_de: Gruppe erstellen

source: alter dossier
de_de: Dossier ändern

source: dossier number
de_de: Dossier Nummer

source: You have no permissions to access the following relation
de_de: Sie haben keine Erlaubnisse für Zugang zur folgenden Beziehung

source: direct voip call
de_de: direkter VoIP Anruf

source: toggle sync ON for selection
de_de: Sync ON für Markierung umschalten

source: toggle sync OFF for selection
de_de: Sync OFF für Markierung umschalten

source: companies
de_de: Gesellschaften

source: help information
de_de: Unterstützungs-Information

source: 19 % VAT
de_de: 19 % MwSt.

source: subtotal
de_de: Zwischensumme

source: calculation total
de_de: Berechnung Total

source: send normal calculation
de_de: normale Berechnung senden

source: agreements
de_de: Vereinbarungen

source: choose relation
de_de: Beziehung auswählen

source: choose businesscard
de_de: Wahle Geschäftskarte

source: client businesscard
de_de: Geschäftskarte Kunde

source: to mobile device
de_de: zum Mobilgerät

source: also send this note as email to mobile devices of the receipients
de_de: Diese Notiz auch als Email nach Mobilgerät der Empfängern senden.

source: -- Covide note --
de_de: -- Covide Notz --

source: date and time
de_de: Datum und Zeit

source: customer contact
de_de: Kunde Beziehung

source: bcard
de_de: B-Karte

source: Please do sync with your mobile device(s) now as soon as possible to reset your device. This initial sync could take some time. If a timeout occurs during this sync, please retry the operation until it's complete.
de_de: Bitte synchronisier mit Ihren mobilen Geräten baldmöglichst zu neu einstellen Ihres Gerätes. Diese Anfangssynchronisation kann einige Zeit dauern. Wenn eine Unterbrechung erscheint während der Synchronisation, bitte wiederholen der Arbeitsgang bis diesen ist komplettiert.

source: Project templates
de_de: Projektvorlagen

source: # files/folders
de_de: # dateien/Verzeichnisse

source: Only files can be uploaded, no folders can be created
de_de: Nur Datei-Upload ist möglich, Verzeichnisse können nicht erstellt werden

source: A filename can only occur once. Duplicates will be renamed automatically.
de_de: Eine Dateiname kommt nur einmalig vor. Duplikate werden automatisch neu benennt.

source: Max file size is 8 KB, files exceeding this size will be marked red.
de_de: Max. Dateigroße ist 8 Kb. Übertriffende Datei wird rot makiert.

source: tab
de_de: Registerreiter

source: sync actions done
de_de: Sync Aktion fertig

source: checked for changes in device for
de_de: kontroliert auf Änderungen im Gerät für

source: added
de_de: zugefügt

source: reverted
de_de: umgekehrt

source: sync disabled for
de_de: Sync deaktiviert für

source: item(s)
de_de: Aufgabe(n)

source: keep window open
de_de: Fenster geöffnet halten

source: Your browser might not support all function of the normal editor. The java based alternative is now activated.
de_de: Ihr Browser unterstützt möglicherweise nicht alle Funktionen des normalen Editors. Die Java basierte Alternative ist jetzt aktiviert.

source: expand view
de_de: Übersicht erweitern

source: close view
de_de: Übersicht Schließen

source: address managers of
de_de: Adresse Managers von

source: sync manager of
de_de: Sync Manager von

source: funambol enable mobile device sync
de_de: Funambol aktiviert Mobilgerät Sync.

source: remove deleted mailitems from mail server
de_de: Lösche alle gelöschte Email des Mailserver
