Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: % office costs
nl_nl: % kantoor kosten

source: NORA tarif
nl_nl: NORA tarief

source: hour tarif
nl_nl: uurtarief

source: accident types
nl_nl: ongeval typen

source: normal tarifs
nl_nl: normale tarieven

source: injuries
nl_nl: letsels

source: % VAT
nl_nl: % BTW

source: general information
nl_nl: algemene informatie

source: date of assignment
nl_nl: datum taak

source: date of accident
nl_nl: datum ongeval

source: kind of accident
nl_nl: ongevalstype

source: estimated percentage of liability
nl_nl: % aansprakelijkheid gewenst

source: liability accepted
nl_nl: % aansprakelijkheid erkend

source: principal
nl_nl: opdrachtgever

source: tarif
nl_nl: tarief

source: other relations
nl_nl: andere relaties

source: adversary
nl_nl: tegenpartij

source: lesion
nl_nl: letsel

source: hospitalisation
nl_nl: ziekenhuisopname

source: incapacity to work
nl_nl: arbeidsongeschikt

source: employment
nl_nl: arbeidstype

source: profession
nl_nl: beroep

source: paid employment
nl_nl: loondienst

source: independent
nl_nl: zelfstandig

source: support calls
nl_nl: support aanvragen

source: new mail in folder
nl_nl: nieuwe mail in map

source: new notes
nl_nl: nieuwe notities

source: important todos
nl_nl: belangrijke todos

source: important calendar items
nl_nl: belangrijke afspraken

source: appointment for
nl_nl: afspraak voor

source: All day event
nl_nl: Hele dag

source: declaration
nl_nl: declaratie

source: no permisions to alter this user.
nl_nl: geen rechten om deze gebruiker aan te passen.

source: show all declarations
nl_nl: toon alle declaraties

source: new declaration
nl_nl: nieuwe declaratie

source: new container
nl_nl: nieuwe container

source: manage options
nl_nl: beheer opties

source: registration list
nl_nl: registratie lijst

source: declaration information
nl_nl: declaratie informatie

source: back to declarations
nl_nl: terug naar declaraties

source: to overview
nl_nl: naar overzicht

source: Declarations
nl_nl: Declaraties

source: pick declaration
nl_nl: kies declaratie

source: relations
nl_nl: relaties

source: alter container
nl_nl: wijzig container

source: create container
nl_nl: nieuwe container

source: alter declaration
nl_nl: declaratie aanpassen

source: declarations
nl_nl: declaraties

source: declaration number
nl_nl: declaratie nummer

source: skip first line
nl_nl: sla eerste regel over

source: no action
nl_nl: geen actie

source: global fields
nl_nl: globale velden

source: debtor nr (numeric)
nl_nl: debiteur nummer (numeriek)

source: is customer (1 or 0)
nl_nl: klant (1 of 0)

source: is supplier (1 or 0)
nl_nl: leverancier (1 of 0)

source: address fields
nl_nl: adresvelden

source: communication fields
nl_nl: communicatievelden

source: contact fields
nl_nl: contactvelden

source: pobox fields
nl_nl: postbusvelden

source: misc fields
nl_nl: overige velden

source: relation login
nl_nl: relatie login

source: relation password
nl_nl: relatie wachtwoord

source: daily view is not the default calendarmode.
nl_nl: dagoverzicht is niet de standaard instelling.

source: Click the icon to return to monthly view.
nl_nl: klik op het kruisje om terug te keren naar maandoverzicht

source: This will delete the businesscard and all linked information. Are you sure?
nl_nl: Dit verwijdert de businesscard en alle koppelingen. Weet u dit zeker?

source: start slideshow
nl_nl: start diavoorstelling

source: stop slideshow
nl_nl: stop diavoorstelling

source: cms abbreviation
nl_nl: cms afkortingen

source: abbreviation
nl_nl: afkortingen

source: available in
nl_nl: beschikbaar in

source: You were redirected to page options. The page contents will never be visible because of the redirect type of this page.
nl_nl: U bent doorgestuurd naar de pagina opties. De paginainhoud zal nooit zichtbaar zijn door de doorstuur opties.

source: You were redirected to page options. Tthis page is blocked (sticky flag) by a manager or admin
nl_nl: U bent doorgestuurd naar de pagina opties. Deze pagina is geblokkeerd (sticky flag) door een beheerder of admin.

source: document system
nl_nl: documenten systeem

source: This page is startpoint on the Covide desktop
nl_nl: Deze pagina is het startpunt van de Covide desktop

source: page is listed in listings
nl_nl: pagina word getoond in lijsten

source: this page or subpages are protected
nl_nl: deze pagina of subpagina's zijn vergrendeld

source: this page is public accessible
nl_nl: deze pagina is publiek toegankelijk

source: this page is locked by login/password
nl_nl: deze pagina is afgeschermd met een gebruikersnaam/wachtwoord

source: this page and subpages are locked
nl_nl: deze pagina en subpagina's zijn afgeschermd

source: this page or subpages are encrypted
nl_nl: deze pagina of subpagina's zijn versleuteld

source: this page is not encrypted
nl_nl: deze pagina is niet versleuteld

source: this page is ecrypted over SSL
nl_nl: deze pagina is versleuteld via SSL

source: this page and subpages are SSL ecrypted
nl_nl: deze pagina en subpagina's zijn versleuteld via SSL

source: SSL is not activated or available for this office
nl_nl: SSL is niet actief of niet beschikbaar voor dit kantoor

source: contact selection
nl_nl: contact selectie

source: contact visibility
nl_nl: contact zichtbaarheid

source: this page is visible in address search
nl_nl: deze pagina is zichtbaar in het zoeken naar adressen

source: this page is only related to an address
nl_nl: deze pagina is alleen gerelateerd aan een adres

source: this page is locked by cms manager or admin
nl_nl: deze pagina is vergrendeld door een CMS beheerder of admin

source: this module is disabled and is not available
nl_nl: deze module is niet beschikbaar

source: every day
nl_nl: elke dag

source: custom
nl_nl: aangepast

source: You are about to remove the following pages
nl_nl: U staat op het punt de volgende pagina's te verwijderen

source: will be deleted in
nl_nl: zal verwijderd worden in

source: Default siteroot
nl_nl: Standaard website root

source: No permissions to edit templates
nl_nl: Geen permissies om templates te wijzigen

source: This page has no custom permissions.
nl_nl: Deze pagina heeft geen aangepaste rechten.

source: Click here to enable custom permissions
nl_nl: Klik hier om aangepaste rechten aan te zetten

source: enable permissions
nl_nl: sta rechten toe

source: This page has custom permissions.
nl_nl: Deze pagina heeft aangepaste rechten.

source: Click here to disable custom permissions
nl_nl: Klik hier om aangepaste rechten uit te zetten.

source: disable permissions
nl_nl: schakel rechten uit

source: Form definition
nl_nl: Formulier definities

source: This module is disabled and is not available
nl_nl: Deze module is niet beschikbaar

source: cms sitemap index validation
nl_nl: cms sitemap index validatie

source: cms sitemap validation
nl_nl: cms sitemap validatie

source: version control
nl_nl: versiebeheer

source: mailing module
nl_nl: nieuwsbriefmodule

source: address link module
nl_nl: adreslijst module

source: alias already used
nl_nl: alias reeds in gebruik

source: alias is already used in alias history of page
nl_nl: alias reeds in gebruik in alias historie

source: alias is already used in page
nl_nl: alias reeds ing gebruik op een andere pagina

source: filetype not supperted
nl_nl: bestandstype niet ondersteund

source: linkchecker started
nl_nl: linkchecker gestart

source: linkchecker is already running
nl_nl: linkchecker is al gestart

source: show options legend
nl_nl: toon optie legenda

source: reset search results
nl_nl: zoekresultaten ongedaan maken

source: CMS options
nl_nl: CMS opties

source: expand all
nl_nl: alles uitklappen

source: add new site root
nl_nl: nieuwe siteroot toevoegen

source: siteroot is non-public
nl_nl: siteroot is niet publiek

source: siteroot is public public
nl_nl: siteroot is publiek

source: validate sitemap
nl_nl: sitemap valideren

source: set contact visibility to visible
nl_nl: toon artikel bij relatie

source: set contact visibility to related
nl_nl: artikel alleen gerelateerd aan relatie

source: toggle extra icons
nl_nl: toon/verberg extra icoonen

source: alias history
nl_nl: alias historie

source: mailings
nl_nl: nieuwsbrieven

source: form results
nl_nl: formulier resultaten

source: CMS site information
nl_nl: CMS site informatie

source: website title
nl_nl: website titel

source: author
nl_nl: auteur

source: add page title to browser title
nl_nl: voeg titel toe aan browser titel

source: this siteroot is global public
nl_nl: deze siteroot is globaal publiek

source: site language
nl_nl: site taal

source: send with mail
nl_nl: verstuur per email

source: store to database and mail
nl_nl: sla op in database en verstuur per email

source: use as enquete or poll (no mail)
nl_nl: gebruik als enquete of poll (geen email)

source: Select mode for this form
nl_nl: Selecteer modus voor dit formulier

source: rating
nl_nl: waardering

source: Font settings
nl_nl: Lettertype instellingen

source: table
nl_nl: tabel

source: slideshow
nl_nl: diavoorstelling

source: listing
nl_nl: lijst

source: (if table layout)
nl_nl: (als tabel)

source: Number of rows per page
nl_nl: Aantal rijen per pagina

source: (if table or list layout)
nl_nl: (als tabel of lijst)

source: Allow viewing full size
nl_nl: Sta volledige groote toe

source: alter banner
nl_nl: banner aanpassen

source: alter gallery item
nl_nl: fotoalbum item aanpassen

source: Linkchecker is running
nl_nl: Linkchecker is gestart

source: last run
nl_nl: laatste resultaten

source: The following errors are found
nl_nl: De volgende fouten zijn gevonden

source: Close window
nl_nl: Sluit venster

source: details of pageid
nl_nl: details van pageid

source: view page
nl_nl: toon pagina

source: last modification
nl_nl: laatste aanpassing

source: This page is active
nl_nl: Deze pagina is actief

source: This page is inactive
nl_nl: Deze pagina is niet actief

source: This page is public
nl_nl: Deze pagina is publiek

source: This page is a menuitem
nl_nl: Deze pagina is een menuitem

source: This page is available as template
nl_nl: Deze pagina is beschikbaar als template

source: This page has a redirect
nl_nl: Deze pagina heeft een doorverwijzing

source: Redirect in a popup
nl_nl: Doorverwijzing in een nieuw venster

source: and hide navigation
nl_nl: en verberg navigatie

source: This page has custom SEO settings
nl_nl: Deze pagina heeft aangepaste SEO instellingen

source: This page has a publication range
nl_nl: Deze pagina heeft een publicatie datumreeks

source: no end date
nl_nl: geen eind datum

source: no start date
nl_nl: geen begin datum

source: This page has calendar items
nl_nl: Deze pagina heeft agenda afspraken

source: This page has a listing
nl_nl: Deze pagina heeft een lijst

source: This page has a contact form
nl_nl: Deze pagina heeft een contact formulier

source: This page has extra meta information
nl_nl: Deze pagina heeft extra metainformatie

source: This page is sticky / locked
nl_nl: Deze pagina is geblokkeerd

source: This page has an image gallery
nl_nl: Deze pagina heeft een fotoboek

source: This page has custom page permissions
nl_nl: Deze pagina heeft paginaspecifieke rechten

source: page options
nl_nl: pagina opties

source: abbreviations
nl_nl: afkortingen

source: languages
nl_nl: talen

source: new abbreviation
nl_nl: nieuwe afkorting

source: last mailings for this page
nl_nl: laatste nieuwsbrief voor deze pagina

source: emails
nl_nl: email adressen

source: Total characters in this article
nl_nl: Totaal aantal karakters in dit artikel

source: Send % of article
nl_nl: % van artikel verstuurd

source: chars
nl_nl: karakters

source: The notification is going to be send to the following receipients
nl_nl: De notificatie gaat naar de volgende ontvangers verstuurd worden

source: send notification
nl_nl: stuur notificatie

source: skip first line in csv file (default)
nl_nl: sla de eerste regel in het CSV bestand over (standaard)

source: CMS banner management
nl_nl: CMS banner beheer

source: alias history for this page
nl_nl: alias historie van deze pagina

source: removed on
nl_nl: verwijderd op

source: NORA-tariff
nl_nl: NORA-tarief

source: declaration type
nl_nl: declaratie type

source: price ex vat
nl_nl: prijs ex BTW

source: total price
nl_nl: totaal prijs

source: VAT over NORA tariff
nl_nl: BTW over NORA tariff

source: taxable (out of pocket) expenses
nl_nl: belaste verschotten

source: office costs
nl_nl: kantoor kosten

source: VAT
nl_nl: BTW

source: non-taxable (out of pocket) expenses
nl_nl: onbelaste verschotten

source: to declare
nl_nl: declareren

source: register new item
nl_nl: registreer nieuw item

source: type of declaration
nl_nl: declaratie type

source: hour tariff
nl_nl: uur tarief

source: time in minutes
nl_nl: tijd in minuten

source: hour(s)
nl_nl: uren

source: number of kilometers
nl_nl: aantal kilometers

source: VAT in %
nl_nl: BTW in %

source: price in EUR
nl_nl: prijs in euro

source: send declaration
nl_nl: stuur declaratie

source: Resend declaration
nl_nl: stuur declaratie opnieuw

source: declaration filter
nl_nl: declaratie filter

source: send calculation
nl_nl: stuur calculatie

source: secretary
nl_nl: secretaris

source: kilometers tariff
nl_nl: kilometertarief

source: kilometers tariff in eurocents
nl_nl: kilometertarief in centen

source: NORA tariff
nl_nl: NORA tarief

source: reference number
nl_nl: kenmerk OG

source: rating guide
nl_nl: tariefboek

source: CMS document roots
nl_nl: CMS documentenroots

source: problem report
nl_nl: probleem omschrijving

source: active issues
nl_nl: actieve issues

source: resolved issues
nl_nl: afgesloten issues

source: filter by
nl_nl: filter op

source: sort export by
nl_nl: sorteer op

source: 1st/2nd
nl_nl: 1ste/2de

source: user name
nl_nl: gebruikersnaam

source: address name
nl_nl: adres naam

source: then
nl_nl: dan

source: not specified
nl_nl: niet gespecificeerd

source: Sync Error: No sync database found for your account. Please connect with your client first!
nl_nl: Sync Error: geen sync database gevonden voor uw account. Connect eerst 1 keer met uw client!

source: used by page
nl_nl: gebruikt door pagina

source: display
nl_nl: toon

source: accessibility
nl_nl: toegankelijkheid

source: logout
nl_nl: uitloggen

source: Auto detection
nl_nl: Automatische detectie

source: email addresses/signatures
nl_nl: email adressen/handtekeningen

source: module config
nl_nl: module configuratie

source: numeric
nl_nl: numeriek

source: string
nl_nl: tekst

source: Search results
nl_nl: Zoekresultaten

source: Not found
nl_nl: Niet gevonden

source: page name
nl_nl: pagina naam

source: relevance
nl_nl: relevantie

source: enter your search keywords:
nl_nl: geef uw zoekwoorden in:

source: Related pages
nl_nl: Gerelateerde pagina's

source: Cannot select more than five criteria.
nl_nl: Kan niet meer dan 5 selectie criteria gebruiken.

source: contains value
nl_nl: bevat waarde

source: finish enquete
nl_nl: beeindig enquete

source: next question
nl_nl: volgende vraag

source: Enquete step
nl_nl: Enquete stap

source: File results
nl_nl: Bestandsresultaten

source: go to today
nl_nl: ga naar vandaag

source: previous months
nl_nl: vorige maanden

source: next months
nl_nl: volgende maanden

source: Search for pages
nl_nl: Zoeken naar pagina's

source: Search inside files
nl_nl: Zoeken in bestanden

source: Custom search
nl_nl: Aangepast zoeken

source: Address list
nl_nl: Adreslijst

source: Wrong username and/or password specified.
nl_nl: Ongeldige gebruikersnaam/wachtwoord opgegeven.

source: Click here to try again
nl_nl: Klik hier om het opnieuw te proberen.

source: The requested page is redirecting in a loop.
nl_nl: De opgevraagde pagina word in een cirkel rondgestuurd.

source: The current request has been cancelled.
nl_nl: De aanvraag is afgebroken.

source: go back to the previous page
nl_nl: ga terug naar de vorige pagina

source: admin mode
nl_nl: Admin modus

source: You have not sufficient permissions to visit this page.
nl_nl: Niet genoeg rechten om deze pagina te bekijken.

source: Please login with a username / password combination that have access to this page and try again.
nl_nl: Meldt u aan met een gebruikersnaam/wachtwoord combinatie die rechten heeft op deze pagina en probeer het opniew.

source: Are you sure you want to logout? All data that is not saved will be lost! Continue?
nl_nl: Weet u zeker dat u wilt uitloggen? Alles dat niet opgeslagen is zal verloren gaan! Doorgaan?

source: You are already logged in as Covide user
nl_nl: Reeds ingelogd als Covide gebruiker

source: You are already logged in as visitor
nl_nl: Reeds ingelogd als bezoeker

source: Please logout and login again with a user with sufficient permissions to access this page.
nl_nl: Loguit en log opniew in met een gebruikersnaam/wachtwoord combinatie die genoeg rechten heeft om deze pagina te bekijken.

source: You can click here to logout
nl_nl: Klik hier om uit te loggen

source: Login here with your Covide account.
nl_nl: Klik hier om in te loggen me een Covide account.

source: Login below here if you have a visitor account.
nl_nl: Login met een bezoeker account.

source: text version
nl_nl: tekst versie

source: edit this page
nl_nl: pagina aanpassen

source: login to covide
nl_nl: login in covide

source: Logged in as Covide user
nl_nl: Ingelogd als Covide gebruiker

source: Logged in as visitor
nl_nl: Ingelogd als bezoeker

source: Last updates of address
nl_nl: Laatste aanpassingen aan adres

source: with category
nl_nl: met categorie

source: Last updated pages meeting the following criteria
nl_nl: Laatst aangepaste pagina's met de volgende criteria

source: Live feed of page
nl_nl: Live feed van deze pagina

source: Last updated child pages of page
nl_nl: Laatst aangepaste subpagina van deze pagina

source: Last updated pages of
nl_nl: Laatst aangepaste pagina's van

source: No valid metadata selection supplied.
nl_nl: Geen geldige metadata selectie opgegeven.

source: Address search
nl_nl: Zoeken naar adressen

source: Relation
nl_nl: Relatie

source: Available subcategories
nl_nl: Beschikbare subcategorien

source: every
nl_nl: elke

source: text signature
nl_nl: tekst handtekening

source: html signature
nl_nl: html handtekening

source: newsletter
nl_nl: nieuwsbrief

source: only available in newsletters
nl_nl: alleen beschikbare nieuwsbrieven

source: This email contains external images. To protect your privacy, these images have been disabled. Click here to display these images:
nl_nl: Deze email bevat externe plaatjes. Om uw privacy te waarborgen worden deze niet weergegeven. Klik hier om deze plaatjes weer te geven:

source: Relation Card
nl_nl: Relatiekaart

source: No permissions
nl_nl: Niet genoeg rechten

source: You have no permissions to access the following email archive
nl_nl: Niet genoeg rechten om dit email archief te bekijken

source: address filter
nl_nl: adresfilter

source: domain
nl_nl: domein

source: show all dossiers
nl_nl: toon alle dossiers

source: new dossier
nl_nl: nieuw dossier

source: new group
nl_nl: nieuwe groep

source: Project Card
nl_nl: Projectkaart

source: You have no permissions to access the following project
nl_nl: Niet genoeg rechten om het project te bekijken

source: input by user:
nl_nl: gebruikersinvoer:

source: current view
nl_nl: huidige opmaak

source: alter group
nl_nl: groep aanpassen

source: create group
nl_nl: groep aanmaken

source: alter dossier
nl_nl: dossier aanpassen

source: dossier number
nl_nl: dossier nummer

source: You have no permissions to access the following relation
nl_nl: Niet genoeg rechten om de relatie te bekijken

source: toggle sync ON for selection
nl_nl: zet sync AAN voor de selectie

source: toggle sync OFF for selection
nl_nl: zet sync UIT voor de selectie

source: companies
nl_nl: bedrijven

source: help information
nl_nl: help informatie

source: Import non-oop Covide CMS 6 data
nl_nl: Belangrijke non-oop Covide CMS 6 data

source: fixed tarif
nl_nl: Vast bedrag

source: 19 % VAT
nl_nl: 19 % BTW

source: subtotal
nl_nl: subtotaal

source: VAT on fixed tarif
nl_nl: BTW op vast bedrag

source: calculation total
nl_nl: calculatie totaal

source: fixed tarif total
nl_nl: totaal vast bedrag

source: send NCNP calculation
nl_nl: verstuur NCNP calculatie

source: send normal calculation
nl_nl: verstuur normale calculatie

source: NCNP tarifs
nl_nl: NCNP tarieven

source: agreements
nl_nl: specifieke afspraken

source: choose relation
nl_nl: kies relatie

source: choose businesscard
nl_nl: kies businesscard

source: principal businesscard
nl_nl: businesscard opdrachtgever

source: client relation
nl_nl: naam cliënt

source: client businesscard
nl_nl: businesscard cliënt

source: third party insurer
nl_nl: aansprakelijkheidsverzekeraar

source: insurer businesscard
nl_nl: businesscard verzekeraar

source: insurer identifier
nl_nl: kenmerk verzekeraar

source: expertise relation
nl_nl: expertise bureau

source: expertise businesscard
nl_nl: businesscard expertisebureau

source: expertise identifier
nl_nl: kenmerk expertisebureau

source: to mobile device
nl_nl: naar mobiel device

source: also send this note as email to mobile devices of the receipients
nl_nl: stuur deze notitie ook als sms naar de mobiele devices van de ontvangers

source: -- Covide note --
nl_nl: --- Covide notitie --

source: date and time
nl_nl: datum en tijd

source: customer contact
nl_nl: klantcontact

source: The device state has been reset.
nl_nl: De device is gereset

source: Please do sync with your mobile device(s) now as soon as possible to reset your device. This initial sync could take some time. If a timeout occurs during this sync, please retry the operation until it's complete.
nl_nl: Sync nu zo snel mogelijk met een mobiel device om deze device te resetten. Deze initiele sync kan een tijd duren. Als er een timeout optreed probeer het opnieuw totdat de sync compleet is.

source: Project templates
nl_nl: Projecten templates

source: # files/folders
nl_nl: # bestanden/mappen

source: Only files can be uploaded, no folders can be created
nl_nl: Alleen bestanden kunnen worden geupload, geen mappen

source: A filename can only occur once. Duplicates will be renamed automatically.
nl_nl: Een bestandsnaam kan maak eenmaal voorkomen. Duplicaten zullen automatisch hernoemd worden.

source: Max file size is 8 KB, files exceeding this size will be marked red.
nl_nl: Maximaal 8KB. Grotere bestanden zijn rood gemarkeerd.

source: sync actions done
nl_nl: Sync klaar

source: checked for changes in device for
nl_nl: wijzigingen nagekeken voor

source: added
nl_nl: toegevoegd

source: updated
nl_nl: geupdate

source: reverted
nl_nl: teruggedraaid

source: sync disabled for
nl_nl: sync uitgezet voor

source: keep window open
nl_nl: laat het venster open

source: Your browser might not support all function of the normal editor. The java based alternative is now activated.
nl_nl: De browser ondersteund mogelijk niet alle functies van de normale editor. De alternatieve Java editor is nu actief.

source: expand view
nl_nl: klap uit

source: close view
nl_nl: sluiten

source: address managers of
nl_nl: adresmanager van

source: sync manager of
nl_nl: sync manager van

source: funambol enable mobile device sync
nl_nl: funambol synchronizatie

source: remove deleted mailitems from mail server
nl_nl: verwijder weggegooide mail van de server

source: do not push deleted mailitems to sync server
nl_nl: geef verwijderde items niet door aan de sync server

source: use short list view
nl_nl: gebruik compacte weergave

source: no (default)
nl_nl: nee (standaard)

source: download sync client software
nl_nl: download sync programma
