Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: found nothing
nl_nl: niets gevonden

source: classification
nl_nl: classificatie

source: active
nl_nl: actief

source: classification:
nl_nl: classificatie:

source: more information
nl_nl: meer informatie

source: You are about to
nl_nl: U staat op het punt classificatie

source: delete a classification.
nl_nl: te gaan verwijderen.

source: Are you sure you want to
nl_nl: Weet u zeker dat u deze

source: delete the classification ?
nl_nl: classificatie wilt verwijderen ?

source: question
nl_nl: vraag

source: answer
nl_nl: antwoord

source: The FAQ has not been stored
nl_nl: De FAQ is niet opgeslagen

source: name
nl_nl: naam

source: The category has not been deleted
nl_nl: De categorie is niet verwijderd

source: category
nl_nl: categorie

source: no categories present
nl_nl: geen categorieën aanwezig

source: search for
nl_nl: zoek naar

source: all
nl_nl: alle

source: no reactions
nl_nl: geen reacties

source: You haven't entered a subject. Do you want to continue?
nl_nl: U heeft geen onderwerp ingevoerd. Wilt u doorgaan?

source: You haven't entered a content. Do you want to continue?
nl_nl: U heeft geen inhoud ingevoerd. Wilt u doorgaan?

source: subject
nl_nl: onderwerp

source: content
nl_nl: inhoud

source: on
nl_nl: op

source: by
nl_nl: door

source: in group
nl_nl: in de groep

source: not in group
nl_nl: niet in de groep

source: description
nl_nl: omschrijving

source: There are no groups
nl_nl: Er zijn geen groepen

source: group name
nl_nl: groepsnaam

source: contact
nl_nl: relatie

source: open only unresolved
nl_nl: alleen open

source: executor
nl_nl: uitvoerder

source: search criteria
nl_nl: zoekwoorden

source: results:
nl_nl: resultaten:

source: date
nl_nl: datum

source: complaint/incident
nl_nl: klacht/incident

source: dispatching
nl_nl: afhandeling

source: done
nl_nl: afgehandeld

source: no complaints found.
nl_nl: geen klachten gevonden.

source: priority
nl_nl: prioriteit

source: high
nl_nl: hoog

source: low
nl_nl: laag

source: complaints/incidents
nl_nl: klachten/incidenten

source: user
nl_nl: gebruiker

source: calendar
nl_nl: agenda

source: username:
nl_nl: gebruikersnaam:

source: password:
nl_nl: wachtwoord:

source: Invalid username and/or password.
nl_nl: Onjuiste gebruikersnaam en/of wachtwoord.

source: Try again.
nl_nl: Probeer het nogmaals.

source: last login
nl_nl: laatste login

source: number of days
nl_nl: aantal dagen

source: total to pay summon:
nl_nl: totaal te betalen dagen:

source: You are not authorized to view this person's calendar!
nl_nl: U bent niet gemachtigd om de agenda van deze persoon te bekijken!

source: different users' calendar:
nl_nl: andere gebruikers agenda:

source: answer A
nl_nl: antwoord A

source: answer B
nl_nl: antwoord B

source: yes
nl_nl: ja

source: no
nl_nl: nee

source: title
nl_nl: titel

source: communication
nl_nl: mededeling

source: no polls
nl_nl: geen polls

source: no announces
nl_nl: geen mededelingen

source: none
nl_nl: geen

source: sub project of
nl_nl: deelproject van

source: opened
nl_nl: geopend

source: running
nl_nl: lopend

source: closed
nl_nl: afgesloten

source: rejected(as problem)
nl_nl: verworpen(als probleem)

source: frozen(as problem)
nl_nl: frozen(als probleem)

source: search
nl_nl: zoeken

source: debtor
nl_nl: debiteur

source: no debtor
nl_nl: geen debiteur

source: rejected
nl_nl: verworpen

source: last invoice
nl_nl: laatste factuur

source: never
nl_nl: nooit

source: send an invoice
nl_nl: factureren

source: from
nl_nl: van

source: till
nl_nl: tot

source: hours
nl_nl: uren

source: service hours
nl_nl: service uren

source: activity
nl_nl: activiteit

source: No hours booked
nl_nl: Geen uren geboekt

source: total hours:
nl_nl: totaal uur:

source: total price:
nl_nl: totaal prijs:

source: reference nr
nl_nl: referentie nr

source: complaint
nl_nl: klacht

source: message
nl_nl: bericht

source: The information from the supportform has been sent as a note.
nl_nl: De informatie van het supportformulier is als notitie verzonden.

source: Are you sure that you want to delete the supportform?
nl_nl: Weet u zeker dat u het supportformulier wilt verwijderen?

source: The form has been deleted.
nl_nl: Het formulier is verwijderd.

source: customer name
nl_nl: klantnaam

source: remark
nl_nl: opmerking

source: The supportform has been stored and added to the overview of supportforms.
nl_nl: Het supportformulier is opgeslagen en toegevoegd aan het overzicht supportformulieren.

source: hour
nl_nl: uur

source: minutes
nl_nl: minuten

source: info about:
nl_nl: info over:

source: start
nl_nl: begin

source: end
nl_nl: eind

source: no activities have been entered for this date.
nl_nl: geen werkzaamheden ingevoerd voor deze datum.

source: total number of hours:
nl_nl: totaal aantal uur:

source: day
nl_nl: dag

source: no hours have been registered this week
nl_nl: geen uren geregistreerd deze week

source: sun
nl_nl: zo

source: mon
nl_nl: ma

source: tue
nl_nl: di

source: wed
nl_nl: wo

source: thu
nl_nl: do

source: fri
nl_nl: vr

source: sat
nl_nl: za

source: filled in
nl_nl: ingevuld

source: total:
nl_nl: totaal:

source: No activity found
nl_nl: Geen activiteit gevonden

source: starttime
nl_nl: begintijd

source: endtime
nl_nl: eindtijd

source: no activity found
nl_nl: geen activiteit gevonden

source: No id specified
nl_nl: Geen id opgegeven

source: The activity has not been stored in the database
nl_nl: De activiteit is niet in de database opgeslagen

source: call
nl_nl: aanroep

source: addressed to
nl_nl: t.a.v.

source: customer
nl_nl: klant

source: supplier
nl_nl: leverancier

source: last name
nl_nl: achternaam

source: given name
nl_nl: voornaam

source: address
nl_nl: adres

source: zip code
nl_nl: postcode

source: po box
nl_nl: postbus

source: telephone nr
nl_nl: telefoon nr

source: debtor nr
nl_nl: debiteur nr

source: publicly accessible
nl_nl: publiek toegankelijk

source: force double entry
nl_nl: forceer dubbele invoer

source: illness notifications
nl_nl: ziekmeldingen

source: recovery notifications
nl_nl: herstelmeldingen

source: still in duty
nl_nl: nog in dienst

source: There are no complaints from this user
nl_nl: Er zijn geen klachten van deze gebruiker

source: sender
nl_nl: afzender

source: read
nl_nl: gelezen

source: No notes
nl_nl: Geen notities

source: make note
nl_nl: maak notitie

source: No active calendar items.
nl_nl: Geen actuele agenda punten.

source: residence
nl_nl: woonplaats

source: mobile phone nr
nl_nl: mobiel nr

source: location
nl_nl: locatie

source: No hours have been entered for the past 3 months
nl_nl: Geen uren ingevuld in de afgelopen 3 maanden

source: State of hours this year
nl_nl: Uren status dit jaar

source: You can assign multiple classifications to a contact by holding the CTRL button.
nl_nl: U kunt elke relatie meerdere classificaties meegeven door de CTRL-toets ingedrukt te houden.

source: You can also select multiple classifications by pressing either the CTRL-button (add a new group to the selection)
nl_nl: U kunt ook op meerdere classificaties selecteren door ofwel de CTRL-toets (steeds een nieuwe groep aan de selectie toevoegen)

source: or the SHIFT-button (a series of names under each other) during the selection.
nl_nl: of de SHIFT-toets (een reeks die onderelkaar staat) ingedrukt te houden tijdens het selecteren.

source: page settings
nl_nl: pagina instellingen

source: carry business cards
nl_nl: businesscards meenemen

source: standard font
nl_nl: standaard lettertype

source: place fax number under address
nl_nl: faxnummer onder adres plaatsen

source: concerns
nl_nl: betreft

source: city/date
nl_nl: plaats/datum

source: search for addresses
nl_nl: adressen zoeken

source: select classification(s)
nl_nl: classificatie(s) kiezen

source: select classification(s) business cards
nl_nl: classificatie(s) kiezen business cards

source: text
nl_nl: tekst

source: last sentence
nl_nl: slotzin

source: leave room for autograph
nl_nl: ruimte voor handtekening vrijlaten

source: sender data
nl_nl: afzendergegevens

source: contact profile
nl_nl: relatiekaart

source: click here
nl_nl: klik hier

source: city
nl_nl: plaats

source: zip code po box
nl_nl: postcode postbus

source: city po box
nl_nl: plaats postbus

source: projects
nl_nl: projecten

source: This search method searches every field in the address book including the memofield and the business cards.<br>If the item has been included it's 100% guaranteed that you'll find it, but it can take a while.
nl_nl: Deze zoekmethode doorzoekt alle velden in het adresboek, dus ook het memoveld en de businesscards.<br>Vinden is dus 100% gegarandeerd (mits opgenomen), maar kan enige tijd in beslag nemen.

source: no addresses with those parameters
nl_nl: geen adressen met die parameters

source: result based on the following:
nl_nl: resultaat gebaseerd op het volgende:

source: search term:
nl_nl: zoekterm:

source: <u>not</u> classification:
nl_nl: <u>niet</u> classificatie:

source: you can create the classification list on the left hand side in the address book menu.
nl_nl: De classificatielijst maakt u via de link links in het adresboekmenu.

source: You then classify contacts on their own contact profile.
nl_nl: U classificeert relaties vervolgens op hun eigen relatie-onderhoudskaart.

source: Contact has to be assigned to:
nl_nl: Relatie moet gekoppeld zijn aan:

source: search:
nl_nl: zoeken :

source: change classification search criteria
nl_nl: wijzig classificatie zoekcriteria

source: select on classification
nl_nl: selecteren op classificatie

source: users
nl_nl: gebruikers

source: private
nl_nl: privé

source: remaining
nl_nl: overig

source: telephone
nl_nl: telefoon

source: arbo office
nl_nl: arbo kantoor

source: what is the new address that you want to enter?
nl_nl: wat voor nieuw adres wilt u invoeren?

source: company address
nl_nl: bedrijfsadres

source: commencement
nl_nl: aanhef

source: letterhead
nl_nl: briefkop

source: with company
nl_nl: bij bedrijf

source: business
nl_nl: zakelijk

source: telephone number
nl_nl: telefoon nummer

source: fax number
nl_nl: fax nummer

source: mobile phone number
nl_nl: mobiel nummer

source: email address
nl_nl: e-mailadres

source: initials
nl_nl: voorletters

source: insertion
nl_nl: tussenvoegsel

source: birth date
nl_nl: geboortedatum

source: No cards entered
nl_nl: Geen cards ingevoerd

source: region office
nl_nl: regiokantoor

source: employees
nl_nl: medewerkers

source: no employees
nl_nl: geen medewerkers

source: old
nl_nl: oud

source: no ex-employees
nl_nl: geen oud-medewerkers

source: company name
nl_nl: bedrijfsnaam

source: PAY ATTENTION
nl_nl: LET OP

source: classification(s)
nl_nl: classificatie(s)

source: e-mail address
nl_nl: e-mailadres

source: new business card
nl_nl: nieuwe business card

source: no complaints
nl_nl: geen klachten

source: unresolved
nl_nl: onafgehandeld

source: register complaint
nl_nl: registreer klacht

source: no projects
nl_nl: geen projecten

source: to
nl_nl: naar

source: no notes
nl_nl: geen notities

source: current notes
nl_nl: huidige notities

source: no support calls
nl_nl: geen support calls

source: current support calls
nl_nl: huidige support calls

source: no e-mail from this customer
nl_nl: geen e-mail van deze klant

source: additional mail
nl_nl: overige mail

source: open directory from this customer
nl_nl: open map van deze klant

source: no (future) calendar items
nl_nl: geen (toekomstige) agendapunten

source: calendar items from the past
nl_nl: agendapunten uit het verleden

source: current calendar items
nl_nl: huidige agendapunten

source: create calendar item
nl_nl: maak agendapunt

source: total turnover
nl_nl: totaal omzet

source: total turnover (12 months)
nl_nl: totaal omzet (12 maanden)

source: bill nr
nl_nl: factuurnr

source: invoice flow
nl_nl: rekeningflow

source: paid
nl_nl: betaald

source: time
nl_nl: tijd

source: reported sick
nl_nl: ziek

source: special leave
nl_nl: bijzonder verlof

source: holidays
nl_nl: vakantie

source: you are not authorized to view the contents.
nl_nl: u bent niet bevoegd om de inhoud te bekijken.

source: You are not authorized to view the calendar of this person.
nl_nl: U bent niet gemachtigd om de agenda van deze persoon te bekijken.

source: calendars of a different group of users:
nl_nl: andere groep gebruikers agenda's:

source: important meeting!
nl_nl: belangrijke afspraak!

source: note
nl_nl: notitie

source: You are not authorized to change the calendar of this person!
nl_nl: U bent niet gemachtigd om de agenda van deze persoon aan te passen!

source: repeat
nl_nl: herhalen

source: important meeting
nl_nl: belangrijke afspraak

source: days
nl_nl: dagen

source: weeks
nl_nl: weken

source: month
nl_nl: maand

source: type of appointment
nl_nl: type afspraak

source: group meeting
nl_nl: groepsafspraak

source: extra contacts
nl_nl: extra relaties

source: notify user(s)
nl_nl: melden aan gebruiker(s)

source: notify contact
nl_nl: melden aan relatie

source: Authorize user to calendar
nl_nl: Gebruiker machtigen voor agenda

source: The user has not been authorized
nl_nl: De gebruiker is niet gemachtigd

source: Back to (de)authorization
nl_nl: Terug naar (ont)machtiging

source: Revoke user's permission to calendar
nl_nl: Gebruiker ontmachtigen voor agenda

source: The user's permission have been revoked
nl_nl: De gebruiker is ontmachtigd

source: share with
nl_nl: delen met

source: revoke permission
nl_nl: ontmachtigen

source: not shared
nl_nl: niet gedeeld

source: The calendar item has not been deleted
nl_nl: Agenda punt is niet verwijderd

source: no appointments this week
nl_nl: geen afspraken deze week

source: private appointment
nl_nl: privé afspraak

source: file
nl_nl: bestand

source: folders
nl_nl: mappen

source: no result
nl_nl: geen resultaat

source: files
nl_nl: bestanden

source: folder
nl_nl: map

source: You don't have permission to view this folder
nl_nl: U heeft geen rechten om deze map te bekijken

source: size
nl_nl: grootte

source: to overhead folder
nl_nl: naar bovenliggende map

source: upload file
nl_nl: bestand uploaden

source: folder name
nl_nl: map naam

source: no notes.
nl_nl: geen aantekeningen.

source: there are no announcements
nl_nl: er zijn geen mededelingen

source: there are no poll questions you haven't answered yet.
nl_nl: er zijn op dit moment geen onbeantwoorde pollvragen.

source: &nbsp;results
nl_nl: &nbsp;resultaten

source: no active complaints/incidents.
nl_nl: geen actuele klachten/incidenten.

source: active complaint/incident.
nl_nl: actuele klacht/incident.

source: There are
nl_nl: Er zijn

source: active complaints/incidents.
nl_nl: actuele klachten/incidenten.

source: no active calendar items.
nl_nl: geen actuele agenda punten.

source: To calendar
nl_nl: Naar agenda

source: no active notes.
nl_nl: geen actuele notities.

source: there's 1 active note
nl_nl: er is 1 actuele notitie.

source: there are
nl_nl: er zijn

source: active notes.
nl_nl: actuele notities.

source: of which
nl_nl: waarvan

source: unread note.
nl_nl: ongelezen notitie.

source: unread notes.
nl_nl: ongelezen notities.

source: To notes
nl_nl: Naar notities

source: Contact michiel@terrazur.nl
nl_nl: Neem contact op met michiel@terrazur.nl

source: logged in as:
nl_nl: ingelogd als:

source: nothing selected
nl_nl: niets geselecteerd

source: contact:
nl_nl: relatie:

source: change:
nl_nl: wijzigen

source: are you sure?
nl_nl: weet u het zeker?

source: show all messages
nl_nl: toon alle berichten

source: receipient
nl_nl: ontvanger

source: attachments
nl_nl: bijlagen

source: no messages in this folder
nl_nl: geen berichten in deze map

source: your e-mail has been stored in the drafts folder
nl_nl: uw e-mail is in de map concepten opgeslagen

source: date sent
nl_nl: datum verzonden

source: date received
nl_nl: datum ontvangen

source: description:
nl_nl: beschrijving:

source: attachment(s)
nl_nl: bijlage(n)

source: attachment(s) from file
nl_nl: bijlage(n) uit bestandsbeheer

source: attach to
nl_nl: koppelen aan

source: Choose the way you want to enter the e-mailaddress of the recepient.
nl_nl: Kies hoe u de ontvanger van het mailtje wilt kiezen.

source: If you select the address book option you'll go to the address book of Covide.
nl_nl: Als u kiest voor de optie adresboek dan zult u naar het adresboek van covide gaan.

source: You're able to search every field and then send an e-mail to the company or person you select.
nl_nl: U kunt hierin zoeken op alle velden en dan een mailtje sturen naar één van de gevonden adressen.

source: When you've found the person/company just click on the e-mail icon
nl_nl: Als u de juiste persoon of het juiste bedrijf heeft gevonden moet u op het mail-icoontje

source: to return to the e-mail client
nl_nl: klikken om terug te keren naar de mailclient

source: If you select the option to enter the e-mail address manually you will return to the e-mail client immediately.
nl_nl: Als u echter kiest voor de optie om zelf een e-mailadres in te tikken zult u direct de e-mailclient zien.

source: from address book Covide
nl_nl: uit adresboek covide

source: enter a recepient manually
nl_nl: zelf een ontvanger invoeren

source: You don't have permission to change someone else's data
nl_nl: U heeft geen rechten om andermans gegevens te wijzigen

source: The entered user does not exist
nl_nl: De opgegeven gebruiker bestaat niet

source: Error: The passwords don't match
nl_nl: Fout: Wachtwoorden komen niet overeen

source: Error: The employee number already exists.
nl_nl: Fout: Het personeelsnummer bestaat al.

source: Error: Data missing.
nl_nl: Fout: Gegevens ontbreken.

source: Error: The password has to be at least 6 characters long.
nl_nl: Fout: Het wachtwoord moet uit minimaal 6 tekens bestaan.

source: password
nl_nl: wachtwoord

source: employee number
nl_nl: personeels nr

source: address information
nl_nl: adres informatie

source: employer
nl_nl: werkgever

source: unknown
nl_nl: onbekend

source: global address manager
nl_nl: globaal adressen manager

source: turnover manager
nl_nl: omzet manager

source: salary manager
nl_nl: salaris manager

source: complaints manager
nl_nl: klachten manager

source: clipboard manager
nl_nl: prikbord manager

source: notes manager
nl_nl: notities manager

source: company info manager
nl_nl: bedrijfsinfo manager

source: language
nl_nl: taal

source: logout automatically
nl_nl: automatisch uitloggen

source: The deletion of a user can have nasty consequences. Are you sure you want to continue?
nl_nl: Het verwijderen van een gebruiker kan kwalijke gevolgen hebben. Weet u zeker dat u wilt doorgaan?

source: Error: Passwords don't match
nl_nl: Fout: Wachtwoorden komen niet overeen

source: Do you want to delete ALL private appointments/files/notes?
nl_nl: Wilt u ALLE privé afspraken/bestanden/notities weggooien?

source: e-mail (alternative)
nl_nl: e-mail (alternatief)

source: username
nl_nl: gebruikersnaam

source: delete e-mail from server after
nl_nl: e-mail van de server verwijderen na

source: style e-mail
nl_nl: opmaak mail

source: signature
nl_nl: handtekening

source: delete deleted/sent items after
nl_nl: verwijderde/verzonden items weggooien na

source: show help with buttons
nl_nl: hulp tonen bij knoppen

source: show pop-up with alerts
nl_nl: popup tonen bij alerts

source: You don't have permission to delete users
nl_nl: U heeft geen rechten om gebruikers te verwijderen

source: The user has not been deleted
nl_nl: De gebruiker is niet verwijderd

source: new notes for you
nl_nl: nieuwe notities voor u

source: no filter
nl_nl: geen filter

source: no messages
nl_nl: geen berichten

source: received
nl_nl: ontvangen

source: The message does not exist
nl_nl: Het bericht bestaat niet

source: recepients
nl_nl: ontvangers

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: The data have not been written to the database successful
nl_nl: De gegevens zijn niet correct weggeschreven in de database

source: your message has been sent
nl_nl: uw bericht is verzonden

source: You don't have permission to delete this message
nl_nl: U heeft geen rechten om dit bericht te verwijderen

source: Original message from:
nl_nl: Origineel bericht van:

source: attached to
nl_nl: gekoppeld aan

source: The message has not been tagged.
nl_nl: Het bericht is niet afgevinkt.

source: The message has been tagged
nl_nl: Het bericht is afgevinkt

source: writer
nl_nl: schrijver

source: no notes have been found.
nl_nl: er zijn geen notities gevonden.

source: last sent invoice
nl_nl: laatst gestuurde factuur

source: invoice to
nl_nl: factureren op

source: Show all projects
nl_nl: Alle projecten tonen

source: no projects with approved hours
nl_nl: geen actieve projecten<br>met geaccordeerde uren

source: of which are ill
nl_nl: waarvan ziek

source: and
nl_nl: en

source: subprojects
nl_nl: deelprojecten

source: No hours have been entered in the past week
nl_nl: Geen uren ingevuld in de afgelopen week

source: different group of users calendar's:
nl_nl: andere groep gebruikers agendas:

source: distance
nl_nl: afstand

source: Unread e-mail in the following folders:
nl_nl: Ongelezen e-mail in de volgende mappen:

source: No unread email
nl_nl: Geen ongelezen e-mail.

source: To e-mail
nl_nl: naar e-mail

source: there's 1 active complaint/incident
nl_nl: er is 1 actuele klacht/incident.

source: To complaints/incidents
nl_nl: Naar klachten/incidenten

source: There are no poll questions you haven't answered yet.
nl_nl: er zijn op dit moment nog geen pollvragen die u nog niet heeft beantwoord.

source: notes
nl_nl: notities

source: company information
nl_nl: bedrijfsinformatie

source: your opinion
nl_nl: uw mening over

source: announcements
nl_nl: mededelingen

source: personal notes
nl_nl: eigen aantekeningen

source: there are no important to do's
nl_nl: er zijn geen belangrijke todo's

source: there are no new appointments
nl_nl: er zijn geen nieuwe afspraken

source: made for you
nl_nl: voor u gemaakt

source: for you
nl_nl: voor u

source: in your groups
nl_nl: in uw gebruikersgroepen

source: there are no support requests
nl_nl: er zijn geen support aanvragen

source: at this moment
nl_nl: op dit moment

source: there is
nl_nl: er is

source: support request
nl_nl: support aanvraag

source: support requests
nl_nl: support aanvragen

source: Unread email in the following folders
nl_nl: Ongelezen e-mail in de volgende mappen

source: share calendar
nl_nl: agenda delen

source: new note
nl_nl: nieuw bericht

source: sent
nl_nl: verstuurd

source: sent, unread
nl_nl: verstuurd, ongelezen

source: back
nl_nl: terug

source: new person
nl_nl: nieuw persoon

source: new contact
nl_nl: nieuwe relatie

source: new other
nl_nl: nieuw overig

source: weekly calendar
nl_nl: weekplanning

source: address book
nl_nl: adresboek

source: classifications
nl_nl: classificaties

source: inactive contacts
nl_nl: niet actieve adressen

source: red is inactive, green is active
nl_nl: rood is niet actief, groen is actief

source: current
nl_nl: huidig

source: No memo from this customer
nl_nl: Geen memo van deze klant

source: no to do's for this contact
nl_nl: geen todo's voor deze relatie

source: create to do
nl_nl: maak todo

source: no templates present
nl_nl: geen templates aanwezig

source: view data
nl_nl: gegevens bekijken

source: list of addresses
nl_nl: adressenlijst

source: change contact
nl_nl: bedrijfsgegevens wijzigen

source: initial(s)
nl_nl: voorletter(s)

source: new main project
nl_nl: nieuw hoofdproject

source: overview
nl_nl: overzicht

source: new project
nl_nl: nieuw project

source: manage activities
nl_nl: manage activiteiten

source: hour overview
nl_nl: uren overzicht

source: new
nl_nl: nieuw

source: activities
nl_nl: activiteiten
