Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: positive classifications
nl_nl: classificaties positief

source: negative classifications
nl_nl: classificaties negatief

source: read first/last
nl_nl: eerst/laatst gelezen

source: Receipient did not yet receive the newsletter
nl_nl: Deze ontvanger heeft de nieuwsbrief (nog) niet gehad

source: pick contact
nl_nl: kies relatie

source: template description
nl_nl: template omschrijving

source: full name
nl_nl: volledige naam

source: alter classification
nl_nl: classificatie wijzigen

source: rename classification
nl_nl: classificatie hernoemen

source: choose
nl_nl: kiezen

source: search classification
nl_nl: zoeken naar classificatie

source: show all
nl_nl: alles tonen

source: available classifications
nl_nl: beschikbare classificaties

source: add selection
nl_nl: selectie toevoegen

source: delete selection
nl_nl: selectie verwijderen

source: applied classifications
nl_nl: gekozen classificaties

source: address type
nl_nl: soort adres

source: selection type
nl_nl: soort selectie

source: choose classifications
nl_nl: kies classificaties

source: choose layout
nl_nl: kies de opmaak

source: proceed to the next step
nl_nl: ga door naar de volgende stap

source: show faxnumber
nl_nl: faxnummer tonen bij de adresgegevens

source: by classifications
nl_nl: op classificaties

source: by addresses
nl_nl: op addressen

source: pick addresses
nl_nl: selecteer adressen

source: content of letter
nl_nl: inhoud brief

source: close window
nl_nl: venster sluiten

source: print
nl_nl: afdrukken

source: export as PDF
nl_nl: exporteer als PDF

source: new template
nl_nl: nieuwe template

source: settings
nl_nl: instellingen

source: new setting
nl_nl: nieuwe instelling

source: printer calibration
nl_nl: printer calibratie

source: template settings
nl_nl: template instellingen

source: positioning
nl_nl: positionering

source: position header
nl_nl: uitlijning header

source: page margins
nl_nl: pagina marges

source: position footer (PDF only)
nl_nl: footer positionering (alleen PDF)

source: position footer
nl_nl: uitlijning footer

source: middle
nl_nl: midden

source: footer text (PDF only)
nl_nl: footer text (alleen PDF)

source: webserver processing time
nl_nl: webserver time

source: database processing time
nl_nl: database server time

source: total page rendering time
nl_nl: total page time

source: client and browser processing time
nl_nl: client and browser time

source: show performance information
nl_nl: toon performance informatie

source: down
nl_nl: omlaag

source: cut
nl_nl: knippen

source: paste
nl_nl: plakken

source: important
nl_nl: belangrijk

source: save all
nl_nl: alles opslaan

source: swap
nl_nl: wissel

source: last
nl_nl: laatste

source: attach
nl_nl: bijvoegen

source: download multiple
nl_nl: download multi

source: img
nl_nl: afb

source: my documents
nl_nl: mijn docs

source: tree
nl_nl: boom

source: special permissions
nl_nl: speciale rechten

source: add permissions
nl_nl: toevoeg rechten

source: read permissions
nl_nl: lees rechten

source: copy
nl_nl: kopieer

source: private email
nl_nl: privé e-mail

source: private phone
nl_nl: privé tel

source: private mobile
nl_nl: privé mobiel

source: business email
nl_nl: zakelijk e-mail

source: business phone
nl_nl: zakelijk tel

source: business mobile
nl_nl: zakelijk mobiel

source: screen
nl_nl: scherm

source: saved checkpoints
nl_nl: opgeslagen checkpoints

source: delete all checkpoints
nl_nl: wis alle checkpoints

source: previous
nl_nl: vorige

source: next
nl_nl: volgende

source: previous month
nl_nl: vorige maand

source: next month
nl_nl: volgende maand

source: original message from
nl_nl: origineel bericht van

source: end original message
nl_nl: einde originele bericht

source: use html
nl_nl: gebruikt html

source: extra receipients
nl_nl: extra ontvangers

source: followup
nl_nl: vervolgaktie

source: Note
nl_nl: Notitie

source: delete selected to-dos
nl_nl: de geselecteerde todos verwijderen

source: alter selected to-dos
nl_nl: de geselecteerde todos aanpassen

source: masterproject
nl_nl: hoofdproject

source: billable hours
nl_nl: factureerbare uren

source: Service hours
nl_nl: Service uren

source: Total costs
nl_nl: Totale kosten

source: total time
nl_nl: totaal tijd

source: total costs
nl_nl: totaal prijs

source: hours and budget
nl_nl: uren en budget

source: project information
nl_nl: projectinformatie

source: generate document
nl_nl: genereer document

source: toggle active state
nl_nl: toggle actief

source: view
nl_nl: bekijken

source: Additional information
nl_nl: Uitgebreide informatie

source: no projects found
nl_nl: geen projecten gevonden

source: alter master project
nl_nl: hoofdproject bewerken

source: create master project
nl_nl: hoofdproject aanmaken

source: alter project
nl_nl: project bewerken

source: create project
nl_nl: project aanmaken

source: show all contacts / projects
nl_nl: toon alle relaties / projecten

source: no project
nl_nl: geen project

source: pick project
nl_nl: kies project

source: No valid id
nl_nl: Geen geldig id meegegeven

source: expected score in %
nl_nl: verwachte slagingskans in %

source: total costs in &euro;
nl_nl: totaalbedrag in &euro;

source: private addresses
nl_nl: privé adressen

source: start date
nl_nl: datum start

source: end date
nl_nl: datum eind

source: notes and customercontacts
nl_nl: notities en klantcontacten

source: email attachments
nl_nl: e-mail bijlagen

source: foldername
nl_nl: mapnaam

source: more results
nl_nl: meer resultaten

source: current issues
nl_nl: actuele klachten

source: current issue
nl_nl: actuele klacht

source: to issues/support
nl_nl: naar klachten/support

source: there is 1 fax
nl_nl: er is 1 fax

source: to calendar
nl_nl: naar agenda

source: to email
nl_nl: naar e-mail

source: to notes
nl_nl: naar notities

source: no actual to-dos
nl_nl: geen actuele todo's

source: to to-dos
nl_nl: naar todos

source: show article
nl_nl: bezoek artikel

source: birthdays
nl_nl: jarigen

source: go to contact card
nl_nl: ga naar de relatiekaart

source: You are not logged in.
nl_nl: U bent niet ingelogd.

source: billable
nl_nl: declarabel

source: total billable
nl_nl: totaal declarabel

source: total not billable
nl_nl: totaal niet declarabel

source: no permissions on this calendar
nl_nl: geen rechten op deze agenda

source: select
nl_nl: selecteer

source: calendar item
nl_nl: agendapunt

source: register hours
nl_nl: uren registreren

source: apply
nl_nl: toepassen

source: na
nl_nl: nvt

source: planner
nl_nl: routeplanner

source: New calendar item for you
nl_nl: Nieuwe agenda afspraak voor u

source: added calendar item
nl_nl: heeft een afspraak in de agenda gezet

source: search results
nl_nl: zoekresultaten

source: calendar of
nl_nl: agenda van

source: not found
nl_nl: niet gevonden

source: person
nl_nl: persoon

source: move foldertree
nl_nl: mapstructuur verplaatsen

source: You are about to move the next folders
nl_nl: U staat op het punt de volgende mappen te verplaatsen

source: Contact someone who can grant you permissions.
nl_nl: Neem contact op met iemand die u deze rechten wel kan gegeven.

source: continue to delete
nl_nl: verder met verwijderen

source: cut/move
nl_nl: knippen/verplaatsen

source: grant permissions
nl_nl: aangepaste rechten uitdelen

source: open folder
nl_nl: open map

source: download selected files as zip archive
nl_nl: de geselecteerde bestanden downloaden in een zip bestand

source: download selected files
nl_nl: de geselecteerde bestanden downloaden

source: add as attachment
nl_nl: voeg toe als bijlage

source: delete selected files
nl_nl: de geselecteerde bestanden verwijderen

source: move selected files
nl_nl: de geselecteerde bestanden verplaatsen

source: delete foldertree
nl_nl: mapstructuur verwijderen

source: You are about to delete the next folders
nl_nl: U staat op het punt de volgende mappen te verwijderen

source: You cannot move the complete tree because you dont have permissionson the red marked folders.
nl_nl: U kunt de gekozen map niet compleet verwijderen omdat te weinig rechten hebt op de met rood aangegeven mappen.

source: search for files and folders
nl_nl: zoeken naar bestanden en mappen

source: this folder uses the permissions of it's parent
nl_nl: deze map gebruikt de rechten van de bovenliggende map

source: apply folder specific permissions
nl_nl: mapspecifieke rechten inschakelen

source: apply page specific permissions
nl_nl: pagina specifieke rechten inschakelen

source: disable folder specific permissions
nl_nl: mapspecifieke rechten uitschakelen

source: disable page specific permissions
nl_nl: pagina specifieke rechten uitschakelen

source: pick users
nl_nl: kies gebruikers

source: remove all permissions for this user
nl_nl: ontneem de geselecteerde gebruikers alle rechten

source: grant read permissions for this user
nl_nl: geef de geselecteerde gebruikers lees rechten

source: grant write permissions for this user
nl_nl: geef de geselecteerde gebruikers schrijf rechten

source: Enable page specific permissions before this option is active
nl_nl: Zet eerst paginaspecifieke rechten aan voordat deze optie beschikbaar wordt

source: up one folder
nl_nl: een map hoger

source: to contact card
nl_nl: naar de relatiekaart

source: to project
nl_nl: naar het project

source: Save files here
nl_nl: De bestanden hier opslaan

source: selected email attachments
nl_nl: geselecteerde e-mail bijlagen

source: Save fax here
nl_nl: De fax hier opslaan

source: You selected the following files to move
nl_nl: U heeft de volgende bestanden geselecteerd voor verplaatsing.

source: You selected the following folder to move
nl_nl: U heeft de volgende map geselecteerd voor verplaatsing.

source: Go to the destination folder to paste
nl_nl: Ga naar de bestemmingsmap en klik op plakken

source: You dont have permissions to write files or folders here
nl_nl: U heeft geen rechten in deze map om bestanden of mappen weg te schrijven.

source: undo cut
nl_nl: knippen ongedaan maken

source: alter file
nl_nl: bestand bewerken

source: create folder
nl_nl: map aanmaken

source: move files
nl_nl: bestanden verplaatst

source: Files have been saved
nl_nl: De bestanden zijn opgeslagen

source: search for user
nl_nl: zoeken naar gebruiker

source: available users
nl_nl: beschikbare gebruikers

source: choosen users
nl_nl: gekozen gebruikers

source: 1 day
nl_nl: 1 dag

source: 2 days
nl_nl: 2 dagen

source: 5 days
nl_nl: 5 dagen

source: 2 weeks
nl_nl: 2 weken

source: 3 weeks *
nl_nl: 3 weken *

source: 1 month *
nl_nl: 1 maand *

source: 2 months *
nl_nl: 2 maanden *

source: 3 months *
nl_nl: 3 maanden *

source: 1 year *
nl_nl: 1 jaar *

source: 100 years *
nl_nl: 100 jaar *

source: MSIE/Gecko/DHTML (default)
nl_nl: MSIE/Gecko/DHTML (standaard)

source: Java based
nl_nl: Java based (alternatief)

source: deactivate
nl_nl: deactiveren

source: note manager
nl_nl: notitie manager

source: arbo office/ company doctor
nl_nl: arbo dienst / bedrijfsarts

source: themes
nl_nl: thema's

source: remove mail from server after
nl_nl: mail van de server verwijderen na

source: only with IMAP
nl_nl: alleen onder imap mogelijk

source: mail layout
nl_nl: mail opmaak

source: show HTML email as plain text
nl_nl: toon HTML mail als text

source: editor preference
nl_nl: voorkeur html editor

source: items per folder
nl_nl: aantal items per map

source: show own notes in alternative view
nl_nl: eigen aantekeningen alternatieve weergave

source: Sync4j Calendar SyncSource
nl_nl: Sync4j Agenda SyncSource

source: Sync4j Addressbook SyncSource
nl_nl: Sync4j Adresboek SyncSource

source: Sync4j userpath
nl_nl: Sync4j Gebruikerspad

source: proxy configuration
nl_nl: proxy config

source: new user
nl_nl: nieuwe gebruiker

source: activate
nl_nl: maak actief

source: wrong username or password
nl_nl: onjuiste gebruikersnaam of wachtwoord

source: pick user(s)
nl_nl: kies gebruiker(s)

source: special choice
nl_nl: speciale keuzes

source: no user
nl_nl: geen gebruiker

source: active users
nl_nl: actieve gebruikers

source: New email
nl_nl: Nieuwe e-mail

source: select sender address
nl_nl: afzender kiezen

source: addresses that match already present entries
nl_nl: adres(sen) met overeenkomende gegevens

source: Are you sure you want to delete this field?
nl_nl: Weet u zeker dat u dit veld wilt verwijderen?

source: Are you sure you want to delete the selected attachments?
nl_nl: Weet u zeker dat u de geselecteerde bijlagen wilt verwijderen?

source: Supply new name for the folder:
nl_nl: Geef de nieuwe naam voor de map op:

source: newsletter has been sent
nl_nl: nieuwsbrief verzonden

source: Your newsletter has been sent
nl_nl: Uw nieuwsbrief is verstuurd

source: not saved
nl_nl: niet opgeslagen

source: Are you sure you want to remove this attachment?
nl_nl: Weet u zeker dat u dit bijlage wilt verwijderen?

source: less results
nl_nl: minder resultaten

source: by address
nl_nl: op adres

source: No receipient found
nl_nl: Geen ontvanger gekozen

source: Are you sure you want to delete the selected to-dos?
nl_nl: Weet u zeker dat u de geselecteerde todos wilt verwijderen?

source: Are you sure you want to delete this todo?
nl_nl: Weet u zeker dat u deze todo wilt verwijderen?

source: Are you sure you want to delete this activity?
nl_nl: Weet u zeker dat u deze activiteit wilt verwijderen?

source: remove calenderitem
nl_nl: verwijder agendapunt

source: end time should be after start time
nl_nl: starttijd kan niet na de eindtijd liggen

source: start and end time cannot be the same
nl_nl: start- en eindtijd kunnen niet hetzelfde zijn

source: there\'s already an appointment that conflicts with the times
nl_nl: er is al een afspraak op deze tijd

source: no conflicts
nl_nl: geen conflicten

source: Active phonecalls
nl_nl: Actieve telefoongesprekken

source: Are you sure you want to remove this fax?
nl_nl: Weet u zeker dat u deze fax wilt verwijderen?

source: Are you sure you want to remove this file?
nl_nl: Weet u zeker dat u dit bestand wilt verwijderen?

source: Supply a description
nl_nl: Geef een omschrijving

source: This combination (browser remembers password / no ssl encryption) is unsafe.
nl_nl: De gekozen combinatie (browser onthoud wachtwoord / geen ssl) is onveilig.

source: Are you sure you want to continue?
nl_nl: Weet u zeker dat u verder wilt gaan?

source: You should at least pick a user.
nl_nl: U moet minimaal een gebruiker kiezen.

source: daily view forced.
nl_nl: dagoverzicht geforceerd.

source: Click the icon to cancel this.
nl_nl: Klik op het kruisje hiernaast om ongedaan te maken.

source: Are you sure you want to send this email without subject?
nl_nl: Weet u zeker dat u deze e-mail zonder onderwerp wilt versturen?

source: mortgage
nl_nl: hypotheek

source: active morgage items
nl_nl: active hypotheek items

source: open mortgage folder of this contact
nl_nl: open hypotheek map van deze relatie

source: commision (%)
nl_nl: provisie percentage (%)

source: yes/no
nl_nl: ja/nee

source: field definitions
nl_nl: velden definities

source: values
nl_nl: waarden

source: enter values for checkbox/selectbox
nl_nl: voer hier de waarden in voor de checkbox / selectbox

source: seperated by newlines
nl_nl: in gescheiden door een enter

source: csv file
nl_nl: csv bestand

source: upload
nl_nl: uploaden

source: upload a csv file with the table for this field
nl_nl: upload hier een csv bestand met de tabel voor dit veld

source: First row contains column names
nl_nl: De eerste rij bevat de kolomnamen.

source: column in list to show
nl_nl: weer te geven kolom in de lijst

source: show table
nl_nl: toon tabel

source: pick this value
nl_nl: kies deze waarde

source: selectbox with table
nl_nl: selectbox met tabel

source: show all related email addresses
nl_nl: toon alle gerelateerde e-mail adressen

source: add a classification
nl_nl: voeg een classificatie in

source: There was an error while sending the email. Please check the email addresses and try again.
nl_nl: Er is een fout opgetreden tijdens het versturen. Controleer de e-mail adressen en probeer het opnieuw.

source: force mail retrieval
nl_nl: forceer mail ophalen

source: show info
nl_nl: toon info

source: Shared folders
nl_nl: Gedeelde mappen

source: Mail permissions
nl_nl: E-mail permissies

source: mail folder
nl_nl: e-mail map

source: access
nl_nl: toegang

source: sending
nl_nl: bezig met versturen

source: this folder is shared
nl_nl: deze map is gedeeld

source: my folders
nl_nl: mijn mappen

source: shared folders
nl_nl: gedeelde mappen

source: share folders
nl_nl: mappen delen en rechten instellen

source: loan
nl_nl: geldverstrekker

source: insurance company
nl_nl: verzekeraar

source: refresh
nl_nl: vernieuwen

source: multiple upload
nl_nl: upload multi

source: shared folder
nl_nl: gedeelde map

source: sort this column
nl_nl: sorteer op deze kolom

source: Your browser does not support all function of the editor.
nl_nl: Uw browser ondersteunt niet alle mogelijkheden van de volledige editor. Het systeem gebruikt daarom nu de minder omvangrijke java-editor.

source: To be able to use all functions of Covide we suggest you upgrade to
nl_nl: Om optimaal gebruik te kunnen maken van Covide raden wij u aan te upgraden naar

source: or better
nl_nl: of hoger

source: or
nl_nl: of

source: sent, unread notes
nl_nl: verzonden, niet gelezen berichten

source: Are you sure you want to delete this item?
nl_nl: Weet u zeker dat u dit item wilt verwijderen?

source: avg score
nl_nl: gemiddelde score

source: total
nl_nl: totaal t.o.v. gemiddelde

source: hide own notes
nl_nl: verberg eigen aantekeningen

source: undo
nl_nl: ongedaan maken

source: calendar conflict
nl_nl: agenda conflict

source: There's a conflict on your PDA.
nl_nl: Er is op de PDA een conflict in de agenda aangemaakt.

source: Please correct as soon as possible.
nl_nl: Pas dit zo spoedig mogelijk aan voor een correcte werking van Covide.

source: Calendar item that causes this conflict
nl_nl: Agenda punt dat dit conflict veroorzaakt

source: edit folder
nl_nl: map bewerken

source: mortgage manager
nl_nl: hypotheek manager

source: cms access level
nl_nl: cms toegangs niveau

source: cms user
nl_nl: cms gebruiker

source: Your browser is not fully supported.
nl_nl: U maakt mogelijk gebruik van een niet volledig ondersteunde of verouderde browser.

source: members
nl_nl: leden

source: special users
nl_nl: speciale gebruikers

source: non-active users
nl_nl: niet actieve gebruikers

source: lifeinsurance
nl_nl: levensverzekering

source: ammount in &euro;
nl_nl: bedrag in &euro;

source: yearly fee in &euro;
nl_nl: jaarpremie in &euro;

source: show inactive mortgage items
nl_nl: toon inactieve hypotheek items

source: yearly fee
nl_nl: jaarpremie

source: commission
nl_nl: provisie

source: mortgage item
nl_nl: hypotheekitem

source: total ammount
nl_nl: totaal aantal

source: total commission
nl_nl: totaal provisie

source: deleted
nl_nl: verwijderd over

source: no title
nl_nl: geen titel

source: Siteroot (not editable)
nl_nl: Siteroot (niet bewerkbaar)

source: Protected items
nl_nl: Afgeschermde items

source: Deleted items
nl_nl: Verwijderde items

source: Edit page
nl_nl: Pagina bewerken

source: design
nl_nl: ontwerp

source: textmode
nl_nl: tekstmodus

source: page properties
nl_nl: pagina instellingen

source: authorization
nl_nl: autorisaties

source: date options
nl_nl: datum opties

source: list generator
nl_nl: lijst generator

source: form generator
nl_nl: formulier generator

source: photo gallery
nl_nl: foto gallerij

source: This page was not saved last time, but it was altered.
nl_nl: Deze pagina is de vorige keer niet opgeslagen, terwijl er wel wijzigingen zijn gemaakt.

source: Do you want to restore ?
nl_nl: Wilt u dit document herstellen?

source: Page data of restorepoint
nl_nl: Pagina data van het herstelpunt

source: timestamp
nl_nl: tijdstip

source: page id
nl_nl: pagina id

source: last changed on
nl_nl: laatst gewijzigd op

source: create new page
nl_nl: nieuwe pagina aanmaken

source: page title
nl_nl: pagina titel

source: page alias
nl_nl: pagina alias

source: page label
nl_nl: pagina label

source: force restorepoint
nl_nl: forceer herstelpunt

source: save restorepoint
nl_nl: herstelpunt opslaan

source: page is active
nl_nl: pagina is actief

source: page is public
nl_nl: pagina is publiek

source: page is menuitem
nl_nl: pagina is een menuitem

source: use template
nl_nl: gebruik template

source: new page
nl_nl: nieuwe pagina

source: alter page
nl_nl: pagina wijzigen

source: alter this page
nl_nl: deze pagina verwijderen

source: show this page
nl_nl: deze pagina tonen

source: copy page structure
nl_nl: kopieer paginastructuur

source: cms settings
nl_nl: cms instellingen

source: cms account manager
nl_nl: cms accountbeheer

source: site information
nl_nl: site informatie

source: changes overview
nl_nl: wijzigen overzicht

source: abbreviation management
nl_nl: afkortingen beheer

source: Provide pagenumber or searchkey and hit search
nl_nl: Geef direct een paginanummer of een zoekterm in en klik op zoek

source: collapse all
nl_nl: alles inklappen

source: uncollapse all
nl_nl: alles inklappen

source: reload sitemap
nl_nl: sitemap herladen

source: deleted items
nl_nl: verwijderde items

source: protected items
nl_nl: afgeschermde items

source: user roots
nl_nl: gebruiker roots

source: level
nl_nl: niveau

source: options
nl_nl: opties

source: actions
nl_nl: akties

source: not
nl_nl: niet

source: this month
nl_nl: deze maand

source: active items
nl_nl: actieve items

source: complete overview
nl_nl: compleet overzicht

source: field with users
nl_nl: veld met gebruikers

source: finance field
nl_nl: financieel veld

source: times
nl_nl: tijden

source: last week
nl_nl: vorige week

source: next week
nl_nl: volgende week

source: use as cms file
nl_nl: gebruik als cms bestand

source: grant/revoke all permissions
nl_nl: alle rechten toekennen / afnemen

source: external accounts
nl_nl: externe accounts

source: complete
nl_nl: volledig

source: CMS groups
nl_nl: CMS Groepen

source: Covide users with CMS access
nl_nl: Covide gebruikers met CMS rechten

source: CMS visitor
nl_nl: CMS bezoekers

source: Page settings
nl_nl: Pagina instellingen

source: Global settings
nl_nl: globale instellingen

source: keywords
nl_nl: trefwoorden

source: keywords for this page, seperated by a space or comma
nl_nl: trefwoorden voor deze pagina gescheiden door een komma of spatie

source: provide redirect url of this page, or pick a page number
nl_nl: type de redirection-url van deze pagina of kies een pagina nummer.

source: redirect in new window
nl_nl: redirect in een nieuwe venster

source: width
nl_nl: breedte

source: height
nl_nl: hoogte

source: hide navigation
nl_nl: verberg navigatie

source: searchengine information
nl_nl: zoekmachine informatie

source: page specific information
nl_nl: paginaspecifieke informatie

source: By default, pages inherit information from their parent page.If no parent page with specific information is present the website options apply.
nl_nl: standaard erft de pagina zijn informatie over van de bovenliggende pagina. Indien er geen bovenliggende pagina is die aangepaste informatie bevat wordt er naar de website opties gekeken.

source: searchengine keywords
nl_nl: zoekmachine keywords

source: this information is specific information to overwrite the website defaults
nl_nl: dit en zoekmachine omschrijving zijn pagina specifieke zoekmachine informatie ter vervanging van de globale informatie. De trefwoorden moeten worden gescheiden door een komma.

source: searchengine description
nl_nl: zoekmachine omschrijving

source: specific page title
nl_nl: aangepaste pagina titel
