Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: If you encounter certificate errors after login, please install the certificate once by clicking
nl_nl: Als u een certificate waarschuwing krijgt, installeer het certificaat eenmalig door te klikken

source: ssl encryption enabled
nl_nl: encryptie ingeschakeld

source: read/write access
nl_nl: lees/schrijf rechten

source: limited readonly access
nl_nl: gelimiteerde leesrechten

source: file activities
nl_nl: bestandsacties

source: open networkshare
nl_nl: open netwerklocatie

source: view address
nl_nl: toon adres

source: suffix
nl_nl: achtervoegsel

source: telephone nr 1
nl_nl: telefoonnummer 1

source: telephone nr 2
nl_nl: telefoonnummer 2

source: job title
nl_nl: functie

source: manager name
nl_nl: naam manager

source: assisant name
nl_nl: naam assistent

source: assistant phone nr
nl_nl: telefoonnummer assistent

source: relation information
nl_nl: relatie informatie

source: company phone nr
nl_nl: telefoonnummer bedrijf

source: business address
nl_nl: adres bedrijf

source: car phone nr
nl_nl: telefoonnummer auto

source: custom business phone numbers
nl_nl: extra telefoonnummers bedrijf

source: callback phone nr
nl_nl: telefoonnummer terugbellen

source: pager number
nl_nl: nummer pager

source: radio phone nr
nl_nl: nummer radio

source: telex nr
nl_nl: telex nummer

source: pobox information
nl_nl: postbus informatie

source: pobox
nl_nl: postbus

source: pobox zipcode
nl_nl: postcode postbus

source: pobox city
nl_nl: plaats postbus

source: pobox country
nl_nl: land postbus

source: pobox state
nl_nl: staat/provincie postbus

source: other address
nl_nl: ander adres

source: other options
nl_nl: verdere opties

source: public accessible
nl_nl: publiek toegankelijk

source: generate password
nl_nl: genereer wachtwoord

source: account information
nl_nl: account informatie

source: company address information
nl_nl: bedrijfsadres informatie

source: phone_nr
nl_nl: telefoonnummer

source: other information
nl_nl: andere informatie

source: sync user
nl_nl: sync gebruiker

source: skip first row
nl_nl: sla eerste regel over

source: skip first two rows
nl_nl: sla eerste twee regels over

source: skip first three rows
nl_nl: sla eerste drie regels over

source: relations
nl_nl: relaties

source: select import target
nl_nl: selecteer import doel

source: choose file to import (CSV format)
nl_nl: kies bestand (CSV formaat)

source: business fields
nl_nl: zakelijke velden

source: zipcode
nl_nl: postcode

source: personal fields
nl_nl: prive velden

source: alternative name
nl_nl: alternatieve naam

source: special fields
nl_nl: speciale velden

source: add classification
nl_nl: classificatie toevoegen

source: try link company by name
nl_nl: probeer te koppelen via relatienaam

source: import target
nl_nl: import doel

source: Below the first 15 records
nl_nl: onder de 15 regels

source: convert
nl_nl: converteer

source: linked relations
nl_nl: gekoppelde relaties

source: extra company information
nl_nl: extra bedrijfsinformatie

source: only if information differs from relation card
nl_nl: alleen als de informatie anders is dan de relatiekaart

source: classfication information
nl_nl: classificatie informatie

source: select sync user
nl_nl: selecteer sync gebruiker

source: my address list
nl_nl: mijn adressenlijst

source: device of user
nl_nl: device van gebruiker

source: toggle selection
nl_nl: selectie omkeren

source: this address is public
nl_nl: dit adres is publiek toegankelijk

source: this address is private
nl_nl: dit is een prive adres

source: move to public address list
nl_nl: verplaats naar publieke adressenlijst

source: Updating selections... this operation could take some time.
nl_nl: bezig met bijwerken van de selecties...dit kan enige tijd duren.

source: Select the target of the selected private address
nl_nl: Selecteer doel van de prive adressen

source: create relation
nl_nl: maak relatie

source: create relation card
nl_nl: maak relatiekaart

source: create business card
nl_nl: maak businesscard

source: leave private
nl_nl: markeer als prive adres

source: leave this address private
nl_nl: markeer als prive adres

source: Close this page without saving?
nl_nl: Pagina sluiten zonder opslaan?

source: This action will redirect you to the selected page. All changes on the current page will be lost. Continue?
nl_nl: U word nu doorverwezen naar de geselecteerde pagina. Alle wijzigingen op deze pagina zullen verloren gaan. Doorgaan?

source: You have no permissions to open this page.
nl_nl: U heeft geen toegang om deze pagina te openen.

source: The requested page cannot be found.
nl_nl: De opgevraagde pagina kan niet gevonden worden.

source: Please enter the new site root name
nl_nl: Geef nieuwe siteroot naam

source: This computer blocks popups, and therefor some functionality in Covide wont work correctly.
nl_nl: Deze computer blokkeerd popup vensters, daardoor zullen sommige functionaliteiten van Covide niet werken.

source: We advise you to not block popups inside Covide
nl_nl: Wij adviseren popups toe te staan voor Covide

source: You can stop blocking popups for covide by clicking the yellow bar on top of this page and always allow them.
nl_nl: De popup blokade kan worden uitgezet door op de gele balk bovenaan deze pagina te klikken en de popups voor deze pagina altijd toe te staan.

source: Enter website address (without the http://
nl_nl: Geef website adres (zonder http://)

source: Are you sure you want to remove site
nl_nl: Verwijderen van site

source: This vill remove all the linked files and hour registration items. Are you sure ?
nl_nl: Dit zal alle gerelateerde bestanden en urenregistraties verwijderen. Doorgaan?

source: This is a repeating item. Changes will be saved for all occurrences.
nl_nl: Dit is een repeterende afspraak. Wijzigingen worden doorgevoerd op de hele reeks.

source: print calendar
nl_nl: agenda printen

source: answer sender
nl_nl: afzender beantwoorden

source: answer all
nl_nl: allen beantwoorden

source: % vat
nl_nl: % btw

source: lesions
nl_nl: letsel

source: mail is default private
nl_nl: email is standaard prive

source: init sync user data (use with care)
nl_nl: init gebruiker sync data (voorzichtig)

source: An error occured while trying to contact the Radius server. Please contact support.
nl_nl: Er is een fout opgetreden met het raadplegen van de Radius server. Neem contact op met support.

source: Your search query for
nl_nl: Zoeken op

source: has
nl_nl: heeft

source: you can also browse by <a href='/addressdata/'>address</a>
nl_nl: zoeken op adres

source: or search inside
nl_nl: of zoek in

source: public files
nl_nl: publieke bestanden

source: or search by <a href='/metadata/'>category or metadata</a>
nl_nl: of zoek op metadata

source: The requested page
nl_nl: De pagina

source: could not be found or is non-public
nl_nl: kan niet gevonden worden of is niet-publiek

source: Er zijn
nl_nl: There are

source: vergelijkbare pagina's gevonden
nl_nl: pages found that compare to this one

source: search by address
nl_nl: zoeken op adres

source: search by category or metadata
nl_nl: zoeken op categorie of metadata

source: search inside files
nl_nl: zoeken in bestanden

source: to homepage
nl_nl: naar de homepage

source: add cc/bcc
nl_nl: cc/bcc toevoegen

source: price ex btw
nl_nl: prijs ex btw

source: there's already an appointment that conflicts with the times
nl_nl: er is al een afspraak op dit tijdstip

source: Error: The password needs to be alfanumeric (letters and digits or other special characters).
nl_nl: Error: Wachtwoord moet alfanumeriek zijn (letters en cijfers en/of andere speciale tekens).

source: with this option, users can give feedback and respond on this page.
nl_nl: met deze optie kunnen gebruikers feedback geven op de pagina

source: Import non-oop Covide CMS 6.1
nl_nl: Importeer non-oop Covide CMS6.1

source: full migration
nl_nl: volle migratie

source: delete current data and use id insertion
nl_nl: verwijdere huidige data en gebruik ID invoeging

source: use siteroot
nl_nl: gebruik de siteroot

source: database name
nl_nl: database naam

source: mysql username
nl_nl: mysql gebruikersnaam

source: mysql password
nl_nl: mysql wachtwoord

source: cmsfiles local path
nl_nl: CMS bestanden lokale pad

source: hitcounters
nl_nl: hittellers

source: No permissions to edit counters
nl_nl: Geen permissie om tellers aan te passen

source: counter
nl_nl: teller

source: feedback system
nl_nl: feedback systeem

source: register new users
nl_nl: Registreer nieuwe gebruikers

source: username must be at least 2 characters long
nl_nl: Gebruikersnaam moet tenminste 2 tekens lang zijn

source: email addresses does not match
nl_nl: E-mailadressen komen niet overeen

source: email address is not valid
nl_nl: E-mailadres is niet geldig

source: passwords does not match
nl_nl: Wachtwoord komt niet overeen

source: password has to be at least 5 characters long
nl_nl: Wachtwoord moet tenminste 5 tekens lang zijn

source: the requested username is not available
nl_nl: De aangevraagde gebruikersnaam is niet beschikbaar

source: the requested email address is already in use
nl_nl: Het aangevraagde e-mailadres is reeds in gebruik

source: click here to recover your password
nl_nl: Klik hier om je wachtwoord te achterhalen

source: Account registration
nl_nl: Account registratie

source: You have registered a new account on the following website
nl_nl: Je hebt een account geregistreerd op de volgende website

source: You account login data are
nl_nl: Je account logindata zijn

source: Password
nl_nl: Wachtwoord

source: To activate your account, please click on the following link. You have to activate your account within 24 hours or your account will be removed.
nl_nl: Om je account je activeren dien je op de volgende link te klikken. Je moet je account binnen 24 uur activeren, zo niet dan wordt deze verwijderd.

source: To activate your account now click here
nl_nl: Om je account nu te activeren, klik hier

source: no valid email address specified
nl_nl: geen geldig e-mailadres opgegeven

source: the specified email address could not be found
nl_nl: het opgegeven e-mailadres kon niet gevonden worden

source: Account password recovery
nl_nl: Account wachtwoord achterhaling

source: You have requested your password on the following website
nl_nl: Je hebt je wachtwoord op de volgende site aangevraagd

source: Click here to go to the website
nl_nl: Klik hier om naar de website te gaan

source: hit counters
nl_nl: hit tellers

source: delete sitemap
nl_nl: Verwijder map

source: enabled
nl_nl: ingeschakeld

source: registered
nl_nl: geregistreerd

source: new visitor account registration
nl_nl: nieuwe gebruiker account registratie

source: An error occured
nl_nl: Er heeft zich een fout voorgedaan

source: preferred username
nl_nl: gewenste gebruikersnaam

source: confirm email address
nl_nl: bevestig e-mailadres

source: confirm password
nl_nl: bevestig wachtwoord

source: register account
nl_nl: registreer account

source: Your account is now activated, you can now login with your username and password.
nl_nl: Je account is geactiveerd, je kunt nu met je gebruikersnaam en wachtwoord inloggen.

source: click here to go to the website
nl_nl: klik hier om naar de website te gaan

source: recover account password
nl_nl: achterhaal account wachtwoord

source: your email address
nl_nl: jouw e-mailadres

source: check account
nl_nl: controleer account

source: reference number:
nl_nl: Referentie nummer:

source: sender firm information
nl_nl: Bedrijfsgegevens

source: firmname
nl_nl: Bedrijfsnaam

source: contactperson
nl_nl: Contactpersoon

source: support issue description
nl_nl: Omschrijving

source: execution date
nl_nl: Uitvoerdatum

source: please fill in
nl_nl: Vul a.u.b. in

source: support picked up by
nl_nl: Behandelen

source: picked up by
nl_nl: Opgepakt door

source: received on
nl_nl: Ontvangen op

source: remarks
nl_nl: Opmerkingen

source: applied solutions
nl_nl: Toegepaste oplossing(en)

source: by
nl_nl: door

source: tackled on
nl_nl: aangepakt op

source: name and signature customer
nl_nl: Naam en handtekening klant

source: authentication method
nl_nl: Authenticatie methode

source: Feedback on this page or article
nl_nl: Feedback op deze pagina

source: This article has no feedback yet
nl_nl: Deze pagina heeft nog geen feedback

source: unknown user
nl_nl: onbekende gebruiker

source: delete item
nl_nl: verwijder item

source: Give feedback
nl_nl: Geef feedback

source: To give feedback on this article
nl_nl: Om feedback te geven op dit artikel

source: Subject
nl_nl: Onderwerp

source: Content
nl_nl: Inhoud

source: This account has been disabled or is not yet activated.
nl_nl: Dit account is uitgeschakeld of nog niet geactiveerd.

source: Click here to go back
nl_nl: Klik hier om terug te gaan

source: To give feedback on this page, please login with your Covide or visitor account.
nl_nl: Om feedback te geven op deze pagina, log in met je covide of bezoeker account.

source: If you have an Covide account, click here to login.
nl_nl: Als je een Covide account heb, klik dan hier om in te loggen.

source: If you don't have an account, you can sign up here.
nl_nl: Als je geen account heb, kan je er hier één aanmaken.

source: If you forgot your password, you can recover it here.
nl_nl: Als je je wachtwoord bent vergeten, kun je hem hier achterhalen.

source: Do you also want to logout from the Covide office / CMS backend?
nl_nl: Wil je ook uitloggen uit Covide kantoor / CMS backend?

source: attachment
nl_nl: bijlage

source: Add inline image
nl_nl: Voeg inline plaatje toe

source: No valid image attachment found, please upload an attachment first.
nl_nl: Geen geldige afbeelding bijlage gevonden, upload er eerst één.

source: make support
nl_nl: Maak nieuwe support aanvraag

source: All pages inside this siteroot will be deleted. Continue?
nl_nl: Alle pagina's binnen deze root zullen verwijderd worden. Doorgaan?

source: searchkey
nl_nl: zoekterm

source: this is a repeating item
nl_nl: dit is een repeterende afspraak

source: register_hours
nl_nl: registreer_uren

source: show list
nl_nl: toon lijst

source: empty list
nl_nl: lijst leeggooien

source: add snacks
nl_nl: Snacks toevoegen

source: show item list
nl_nl: Toon items lijst

source: add items
nl_nl: items toevoegen

source: ammount
nl_nl: aantal

source: Order for: &nbsp;
nl_nl: Bestelling voor: &nbsp;

source: You have no permissions to access the snackitem list
nl_nl: Geen permissies om de snackitem lijst te benaderen

source: Saved snacks
nl_nl: Snacks opgeslagen

source: Your snacks have been saved into the database
nl_nl: Je snacks zijn opgeslagen

source: add new snack items to the database
nl_nl: voeg nieuw snackitem toe

source: new snack item
nl_nl: nieuw snackitem

source: order/commission
nl_nl: opdracht

source: total number of orders/commissions
nl_nl: totaal aantal opdrachten

source: Your browser does not support our HTML editor. Not possible to alter your HTML signature.
nl_nl: De browser ondersteund de Covide HTML editor niet. Daarom is het niet mogelijk om de HTML handtekening te veranderen.

source: projectnumber
nl_nl: projectnummer

source: no activity specified
nl_nl: geen activiteit aangegeven

source: remove snack items?
nl_nl: verwijder snackitems?
