Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: addresses
nl_nl: adressen

source: search notes
nl_nl: notities zoeken

source: important to do
nl_nl: belangrijke todo

source: important to do's
nl_nl: belangrijke todo's

source: Inbox
nl_nl: Postvak-IN

source: Bounced messages
nl_nl: Bounced berichten

source: Trash
nl_nl: Verwijderde-Items

source: Sent
nl_nl: Verzonden-Items

source: Drafts
nl_nl: Concepten

source: My Documents
nl_nl: mijn documenten

source: Public Folders
nl_nl: openbare mappen

source: in Bounced messages
nl_nl: in Bounced berichten

source: in Trash
nl_nl: in Verwijderde-Items

source: in Sent
nl_nl: in Verzonden-Items

source: in Drafts
nl_nl: in Concepten

source: employee
nl_nl: medewerker

source: hide options
nl_nl: verberg opties

source: send selected employee
nl_nl: stuur de geselecteerde medewerker

source: above text as note
nl_nl: bovenstaande tekst als notitie

source: reply to
nl_nl: reply naar

source: usernames with an asterisk are already assigned address information
nl_nl: gebruikersnamen met een sterretje erachter zijn al aan een adres gekoppeld

source: add person
nl_nl: persoon toevoegen

source: daily view with menu
nl_nl: dagoverzicht met menuopties

source: ex-employees
nl_nl: oud-medewerkers

source: add new classification
nl_nl: nieuwe classificatie toevoegen

source: delete ?
nl_nl: verwijderen ?

source: no valid id
nl_nl: geen geldig id

source: no access
nl_nl: geen toegang

source: No template settings present
nl_nl: Geen template-instellingen aanwezig

source: No templates present
nl_nl: Geen templates aanwezig

source: no mailserver supplied
nl_nl: geen mailserver opgegeven

source: forward/reply as
nl_nl: doorsturen/reply als

source: filtered
nl_nl: gefilterd

source: show text version
nl_nl: toon tekst

source: show html version
nl_nl: toon html

source: no receipent entered
nl_nl: geen ontvanger ingevuld

source: add activities
nl_nl: activiteiten toevoegen

source: hours list
nl_nl: urenlijst

source: open
nl_nl: openen

source: Project details
nl_nl: Project overzicht

source: Reading data
nl_nl: Bezig met inlezen gegevens

source: please wait
nl_nl: een moment geduld a.u.b.

source: print date
nl_nl: datum afdruk

source: billing hours
nl_nl: facturabele uren

source: duration
nl_nl: tijdsduur

source: price
nl_nl: bedrag

source: non-billable hours
nl_nl: niet factureerbare uren

source: total ammount of hours
nl_nl: totaal aantal uren

source: both
nl_nl: beide

source: What do you want to export
nl_nl: wat wilt u exporteren

source: attach this file to this email
nl_nl: voeg de hiernaast gekozen bijlage toe aan deze e-mail

source: save in drafts folder
nl_nl: opslaan in map concepten

source: close
nl_nl: sluiten

source: Appointment is saved
nl_nl: De afspraak is opgeslagen

source: Archive
nl_nl: Archief

source: Show headers
nl_nl: headers weergeven

source: print this email
nl_nl: deze e-mail afdrukken

source: reply to all
nl_nl: e-mail beantwoorden aan allen

source: project of
nl_nl: project van

source: scheduling
nl_nl: planning

source: DON'T show classification
nl_nl: Classificaties NIET weergeven

source: new classification
nl_nl: nieuwe classificatie

source: this classification already excists
nl_nl: deze classificatie bestaat al

source: show all inactive sales items
nl_nl: toon inactieve sales items

source: quote
nl_nl: offerte

source: invoice
nl_nl: factuur

source: total sum
nl_nl: totaal bedrag

source: total number of orders
nl_nl: totaal aantal opdrachten

source: average
nl_nl: gemiddeld

source: total
nl_nl: totaal

source: date quotation
nl_nl: datum offerte

source: date order
nl_nl: datum opdracht

source: date invoice
nl_nl: datum factuur

source: plan to do
nl_nl: todo plannen

source: create todo for followup call
nl_nl: een todo plannen bij het opslaan voor nabellen

source: of this quotation (standard 14 days)
nl_nl: van deze offerte (standaard over 14 dagen)

source: expected score
nl_nl: verwachte slagingskans in

source: total sum in
nl_nl: totaalbedrag in

source: created
nl_nl: aangemaakt

source: FAQ
nl_nl: v&a's

source: change FAQ
nl_nl: bewerk v&a

source: schedule as appointment
nl_nl: als afspraak plannen

source: complete covide address book
nl_nl: complete covide adresboek

source: 1 - highest
nl_nl: 1 - Hoogst

source: 2 - above normal
nl_nl: 2 - Hoger dan normaal

source: 3 - normal
nl_nl: 3 - Middelmatig

source: 4 - below normal
nl_nl: 4 - Lager dan normaal

source: 5 - lowest
nl_nl: 5 - Laagst

source: no value
nl_nl: geen waarde

source: more addresses not shown
nl_nl: meer adressen die niet getoond worden

source: no new faxes
nl_nl: geen nieuwe faxen

source: manage selection classification
nl_nl: beheer classificatie voor selectie

source: Selection to save in CSV-file
nl_nl: Selectie in CSV-bestand plaatsen om op te slaan

source: print selection
nl_nl: selectie afdrukken

source: To email
nl_nl: Naar e-mail

source: there are no active polls at the moment
nl_nl: er zijn op dit moment geen actieve polls

source: To poll
nl_nl: Naar poll

source: To
nl_nl: Naar mededelingen

source: Search for user:
nl_nl: Zoeken naar gebruiker:

source: to:
nl_nl: naar:

source: -empty-
nl_nl: -leeg-

source: empty
nl_nl: leeg

source: Select group
nl_nl: Selecteer groep

source: Select users
nl_nl: Selecteer gebruikers

source: Select user(s)
nl_nl: Selecteer gebruiker(s)

source: Search
nl_nl: Zoeken

source: select day
nl_nl: Kies dag

source: faxes
nl_nl: faxen

source: there's 1 new fax
nl_nl: er is 1 nieuwe fax

source: To faxes
nl_nl: naar faxen

source: faxnumber
nl_nl: faxnummer

source: new faxes
nl_nl: nieuwe faxen

source: There are no actual alerts for you
nl_nl: Er zijn momenteel geen actieve alerts aanwezig voor u

source: show alert summary
nl_nl: toon alert-overzicht

source: archiveuser
nl_nl: archiefgebruiker

source: Select user
nl_nl: Kies gebruiker

source: Select project
nl_nl: Kies project

source: Select contact
nl_nl: Kies relatie

source: continue
nl_nl: Verder

source: save
nl_nl: opslaan

source: Select
nl_nl: Kies

source: new appointment
nl_nl: nieuwe afspraak

source: classification mngt
nl_nl: classificaties beheer

source: letter templates
nl_nl: brieven en templates

source: export addresses
nl_nl: export adressen

source: extensive search
nl_nl: uitgebreid zoeken

source: search classifications
nl_nl: zoek classificaties

source: new email
nl_nl: nieuwe e-mail

source: new folder
nl_nl: nieuwe map

source: there are no alerts at the moment
nl_nl: er zijn momenteel geen alerts

source: show company information
nl_nl: toon bedrijfsinfo

source: To personal notes
nl_nl: toon eigen aantekeningen

source: To to do's
nl_nl: Naar todo's

source: news
nl_nl: nieuws

source: print to do's
nl_nl: todo's printen

source: to do overview
nl_nl: todo overzicht

source: weekly overview
nl_nl: week overzicht

source: monthly overview
nl_nl: maand overzicht

source: default calendar view
nl_nl: standaard agenda modus

source: daily view
nl_nl: dagoverzicht

source: global project manager
nl_nl: globaal project manager

source: change history for this user settings
nl_nl: wijzigingen registratie betreffende deze gebruiker

source: share calendar for this user
nl_nl: agenda delen voor deze gebruiker

source: alternative view
nl_nl: alternatieve weergave

source: show popups for voip
nl_nl: popup tonen bij voip

source: digital signature (image)
nl_nl: digitale handtekening (afbeelding)

source: more email addresses/signatures
nl_nl: meer e-mailadressen/handtekeningen

source: show cc and bcc fields by default
nl_nl: toon standaard cc en bcc

source: changes in usersettings (newest on top)
nl_nl: Wijzigingen in gebruikersinstellingen (nieuwste bovenaan)

source: changes
nl_nl: wijzigingen

source: do not disturb
nl_nl: niet storen

source: last changed by
nl_nl: laatst gewijzigd door

source: billable kilometers
nl_nl: declarabele kilometers

source: no active to do's
nl_nl: geen actuele todo's.

source: import addresses
nl_nl: import adressen

source: add contact
nl_nl: relatie toevoegen

source: contact login
nl_nl: relatie login

source: contact password
nl_nl: relatie wachtwoord

source: Complete library
nl_nl: Complete Bibliotheek

source: New
nl_nl: Nieuw

source: Template library
nl_nl: Template bibliotheek

source: manage template
nl_nl: template opmaken

source: company
nl_nl: bedrijf

source: telephone/mobile
nl_nl: telefoon/mobiel

source: customercontact
nl_nl: klantcontact

source: page
nl_nl: pagina

source: nr per page
nl_nl: aantal per pagina

source: new/change
nl_nl: nieuw/wijzigen

source: footer
nl_nl: voettekst

source: move to folder
nl_nl: verplaats naar

source: edit
nl_nl: bewerken

source: To to dos
nl_nl: naar todo's

source: no items found
nl_nl: geen items gevonden

source: Go to the preferred folder an click on save
nl_nl: Ga naar de bestemmingsmap en klik op opslaan

source: selected fax
nl_nl: geselecteerde fax

source: related contact folders
nl_nl: gerelateerde relatie mappen

source: in this folder you have
nl_nl: u heeft in deze map

source: search in folders
nl_nl: zoeken in mappen

source: write permissions
nl_nl: schrijfrechten

source: write permissions on folders
nl_nl: schrijfrechten op mappen

source: no permissions
nl_nl: geen rechten

source: initializing
nl_nl: bezig met initialiseren

source: show all projects
nl_nl: toon alle projecten

source: warning
nl_nl: letop

source: sender address
nl_nl: van e-mail

source: receipient address
nl_nl: ontvanger e-mail

source: to folder
nl_nl: naar map

source: Subject is a match on any part, sender and receipient are exact matches.
nl_nl: Onderwerp is een match op een gedeelte van het onderwerp, afzender en ontvanger is een exacte match.

source: Calendar
nl_nl: Agenda

source: Enter the folder name
nl_nl: Geef de naam voor de map op

source: Messages
nl_nl: Berichten

source: Mail folders
nl_nl: Email mappen

source: Are you sure you want to delete this address
nl_nl: Weet u zeker dat u dit adres wilt verwijderen

source: turns
nl_nl: wordt

source: Addressbook
nl_nl: Adresboek

source: list
nl_nl: lijst

source: create todo
nl_nl: plan vervolgaktie/todo

source: create salesitem
nl_nl: maak een sales opdracht

source: send as sms to user
nl_nl: stuur als sms naar gebruiker

source: New appointment
nl_nl: Bevestiging agenda afspraak

source: planned a meeting with you
nl_nl: heeft een agenda-afspraak met u gemaakt

source: search for items in Covide
nl_nl: zoeken naar items binnen Covide

source: how to handle multiple search words
nl_nl: zoekgedrag bij meerdere zoekwoorden

source: search for all words (AND)
nl_nl: zoeken naar alle zoekwoorden (en)

source: search for one of the words (OR)
nl_nl: zoeken naar een van de zoekwoorden (of)

source: search inside items of the group
nl_nl: zoeken in de volgende soort items

source: search in my own private items
nl_nl: zoeken in mijn eigen privé items

source: search in private and public items
nl_nl: zoeken in privé en publieke items

source: search in modules
nl_nl: zoeken in de volgende modules

source: customer contact items
nl_nl: klantcontacten

source: messages
nl_nl: berichten

source: inside attachments
nl_nl: in bijlagen

source: global
nl_nl: globaal

source: inside files
nl_nl: in de bestanden

source: only when searching in public items
nl_nl: alleen in publieke modus mogelijk

source: results
nl_nl: resultaten

source: found items
nl_nl: gevonden resultaten

source: choose target
nl_nl: kies doelgroep

source: complete Covide addressbook
nl_nl: complete Covide adresboek

source: PostgreSQL script problem - please contact system administrator
nl_nl: postgres script probleem - neem contact op met systeembeheer

source: Snackorder
nl_nl: Snackbestelling

source: this window will close automagically
nl_nl: dit venster sluit automatisch

source: click inside window to disable this
nl_nl: klik in het venster om dit uit te schakelen

source: automatically closing disabled
nl_nl: automatisch sluiten uitgeschakeld

source: Information window:
nl_nl: Informatie venster:

source: pick classification(s)
nl_nl: kies de classificatie(s)

source: Searched for
nl_nl: Gezocht op

source: history
nl_nl: historie

source: picture
nl_nl: foto

source: business email address
nl_nl: zakelijk e-mailadres

source: private email address
nl_nl: privé e-mailadres

source: business phone number
nl_nl: zakelijk telefoonnummer

source: private phone number
nl_nl: privé telefoonnummer

source: business mobile number
nl_nl: zakelijk mobielnummer

source: private mobile number
nl_nl: privé mobielnummer

source: new businesscard
nl_nl: nieuwe businesscard

source: no memo found
nl_nl: geen memo aanwezig

source: issues/support
nl_nl: klachten/support

source: issuer
nl_nl: registrant

source: archive selected customer contacts
nl_nl: de geselecteerde klantcontacten archiveren

source: create customer contact item
nl_nl: maak klantcontact

source: open filesystem folder of this contact
nl_nl: open bestandsmap van deze relatie

source: active sales items
nl_nl: actieve sales items

source: open sales folder of this contact
nl_nl: open sales map van deze relatie

source: emails of this conctact in my own folders
nl_nl: e-mails van deze relatie in mijn eigen mappen

source: open email archive of this contact
nl_nl: open e-mail archief van deze relatie

source: up
nl_nl: naar boven

source: information
nl_nl: informatie

source: birthday
nl_nl: verjaardag

source: social security number
nl_nl: sofinummer

source: morgage module
nl_nl: hypotheek module

source: force import
nl_nl: forceer import

source: no contact
nl_nl: geen relatie

source: type
nl_nl: soort

source: unique classifications (AND)
nl_nl: unieke classificaties (en)

source: added classifications (OR)
nl_nl: opgetelde classificaties (of)

source: positive
nl_nl: positief

source: negative
nl_nl: negatief

source: department
nl_nl: afdeling

source: locationcode
nl_nl: locatiecode

source: create
nl_nl: aanmaken

source: business unit
nl_nl: onderdeel/business unit

source: alter address
nl_nl: adres wijzigen

source: state/province
nl_nl: provincie/staat

source: remove
nl_nl: verwijder

source: comma
nl_nl: komma

source: semicolon
nl_nl: puntkomma

source: Step 1 of 2
nl_nl: Stap 1 van 2

source: choose seperation character
nl_nl: kies het scheidingsteken

source: choose file to import
nl_nl: kies het te importeren bestand

source: cancel
nl_nl: annuleren

source: skip
nl_nl: overslaan

source: pick columns
nl_nl: kies kolommen

source: Step 2 of 2
nl_nl: Stap 2 van 2

source: Below the first 10 records
nl_nl: Hieronder ziet u (ingekort) de eerste 10 adressen.

source: Pick matching columns
nl_nl: Kies de bijbehorende kolommen uit de lijst.

source: import
nl_nl: importeren

source: male
nl_nl: man

source: female
nl_nl: vrouw

source: project settings
nl_nl: projectinstellingen

source: company departments
nl_nl: bedrijfsonderdelen

source: new department
nl_nl: nieuw onderdeel

source: field definition
nl_nl: velden definitie

source: company department
nl_nl: bedrijfsonderdeel

source: alter company department
nl_nl: bedrijfsonderdeel wijzigen

source: manage company departments
nl_nl: bedrijfsonderdelen beheren

source: new field
nl_nl: nieuw veld

source: fieldname
nl_nl: veld naam

source: fieldtype
nl_nl: veld type

source: show in list
nl_nl: toon in lijst

source: company activity
nl_nl: bedrijfsactiviteit

source: current company activity
nl_nl: huidige bedrijfsactiviteit

source: no selection
nl_nl: geen selectie

source: extra project information
nl_nl: extra project gegevens

source: company activities
nl_nl: bedrijfsactiviteiten

source: new activity
nl_nl: nieuwe activiteit

source: alter company activities
nl_nl: bedrijfsactiviteit wijzigen

source: manage company activities
nl_nl: activiteiten beheren

source: manage fields
nl_nl: velden beheren

source: open filesystem folder
nl_nl: open bestandsmap

source: Generate document
nl_nl: Document genereren

source: Address receiver
nl_nl: adresgegevens ontvanger

source: own address
nl_nl: eigen adresgegevens

source: choose template
nl_nl: kies template

source: Global project templates
nl_nl: Globale Project templates

source: normal text field
nl_nl: normaal text veld

source: large text field
nl_nl: groot text veld

source: date field
nl_nl: datum veld

source: Highest
nl_nl: Hoogste

source: High
nl_nl: Hoger dan normaal

source: Normal
nl_nl: Middelmatig

source: Low
nl_nl: Lager dan normaal

source: Lowest
nl_nl: Laagst

source: move
nl_nl: verplaatsen

source: Folder name
nl_nl: Map naam

source: Move to
nl_nl: Verplaatsen naar

source: Original message
nl_nl: Oorspronkelijk Bericht

source: read confirmation
nl_nl: leesbevestiging

source: all attachments
nl_nl: alle bijlagen

source: forward/reply with
nl_nl: forward/reply met

source: Sender requisted read confirmation
nl_nl: De afzender heeft om leesbevestiging gevraagd

source: save all attachments in Covide filesystem
nl_nl: alle bijlagen opslaan in Covide bestandsbeheer

source: download all attachments as zip archive
nl_nl: download alle bijlagen als zip-bestand

source: save in covide filesystem
nl_nl: opslaan in Covide bestandsbeheer

source: header information
nl_nl: header informatie

source: show text
nl_nl: toon text

source: public
nl_nl: publiek

source: this email is public
nl_nl: deze e-mail is publiek toegankelijk

source: this email is private
nl_nl: deze e-mail is alleen privé toegankelijk

source: alter public/private state
nl_nl: wijzig publiek/privé status

source: dont return when changing folder
nl_nl: ga niet terug bij het kiezen van een andere map

source: help: dont return when changing folder
nl_nl: help: ga niet terug bij het kiezen van een andere map

source: move to user
nl_nl: verplaats naar gebruiker

source: move to user and send note
nl_nl: verplaats naar gebruiker en stuur notitie

source: Contact
nl_nl: Relatie

source: Folder
nl_nl: Map

source: no name
nl_nl: geen naam

source: This file was bigger then the limits, and removed
nl_nl: Dit bestand was groter dan het limiet en is daarom verwijderd.

source: filename
nl_nl: bestandsnaam

source: filesize
nl_nl: bestandsgrootte

source: limit
nl_nl: limiet

source: removed
nl_nl: verwijderd

source: Sending of newsletter aborted.
nl_nl: Het versturen van deze nieuwsbrief is afgebroken.

source: The newsletter is already partially sent.
nl_nl: De nieuwsbrief is al gedeeltelijk verstuurd.

source: You can resume sending by clicking 'send'
nl_nl: U kunt het versturen weer oppakken vanaf het punt waar het is afgebroken door op 'verzenden' te klikken.

source: The system will make sure you resume where it was aborted
nl_nl: Het systeem zorgt ervoor dat het verzenden verder gaat waar het de vorige keer is gebleven.

source: Resume sending
nl_nl: Verder gaan met versturen

source: Send
nl_nl: verzenden

source: total receipients
nl_nl: aantal ontvangers

source: receipients
nl_nl: ontvanger(s)

source: newsletter receipients
nl_nl: nieuwsbrief ontvangers

source: type of template
nl_nl: soort template

source: load from the internet (default)
nl_nl: naladen van internet (standaard)

source: load from the internet and track this
nl_nl: naladen van internet met tracking

source: inline images
nl_nl: inline afbeeldingen

source: template font
nl_nl: template lettertype

source: use commencement
nl_nl: gebruik aanhef

source: link to contact
nl_nl: koppelen aan relatie

source: convert to text
nl_nl: converteer naar text

source: save automatically
nl_nl: automatisch opslaan

source: attachement(s)
nl_nl: gekozen bijlage(n)

source: add attachment(s)
nl_nl: bijlage(n) toevoegen

source: from covide filesystem
nl_nl: uit bestandsbeheer

source: add attachment from covide filesystem
nl_nl: voeg bijlage toe uit Covide bestandsbeheer

source: upload attachment(s)
nl_nl: bijlage(n) uploaden

source: add another attachment
nl_nl: voeg nog een bijlage toe

source: upload file(s)
nl_nl: bestand(en) uploaden

source: uploading
nl_nl: bezig met uploaden

source: extended search / all results
nl_nl: uitgebreid zoeken / meer resultaten

source: no results
nl_nl: geen resultaten gevonden

source: Sender address
nl_nl: Afzender e-mailadres

source: original message
nl_nl: origineel bericht

source: copy of
nl_nl: kopie van

source: Your email has been sent.
nl_nl: Uw e-mail is verstuurd.

source: sender email address
nl_nl: afzender e-mailadres

source: sender name
nl_nl: afzender naam

source: If you don't supply this, the employee default address will be used
nl_nl: Indien u dit veld leeg laat worden de standaard waarden gebruikt van de medewerkerskaart.

source: shared with
nl_nl: gedeeld met

source: template name
nl_nl: template naam

source: top
nl_nl: boven

source: left
nl_nl: links

source: right
nl_nl: rechts

source: bottom
nl_nl: onder

source: image
nl_nl: afbeelding

source: save template first
nl_nl: sla eerst de template op

source: migration in progress
nl_nl: migratie wordt uitgevoerd

source: The migration of email is currently running, this can take a long time
nl_nl: De migratie van de e-mail wordt momenteel uitgevoerd, dit kan enkele minuten tot lange tijd duren.

source: The migration is running in the background...
nl_nl: De migratie wordt momenteel in de achtergrond uitgevoerd...

source: Dont close this window while the migration is still running.
nl_nl: Sluit dit venster niet af voordat de migratie voltooid is.

source: of project
nl_nl: van project

source: Go to the contact card of:
nl_nl: Ga naar de relatiekaart van:

source: Show emails of contact:
nl_nl: Toon e-mails van de relatie:

source: Go to the project card
nl_nl: Ga naar de projectkaart

source: email signatures
nl_nl: mail signatures

source: alter mailfilters
nl_nl: mail filters bewerken

source: email templates
nl_nl: mail templates

source: new email from addressbook
nl_nl: nieuwe e-mail vanuit het adresboek

source: save selected attachment(s) in covide filesystem
nl_nl: de geselecteerde bijlage(n) opslaan in bestandsbeheer

source: download selected attachment(s)
nl_nl: de geselecteerde bijlage(n) downloaden

source: delete selected attachment(s)
nl_nl: de geselecteerde bijlage(n) verwijderen

source: download selected attachment(s) as zip archive
nl_nl: de geselecteerde bijlage(n) downloaden als zip-bestand

source: move selected email
nl_nl: de geselecteerde e-mail verplaatsen

source: toggle read/new status of selected emails
nl_nl: de geselecteerde e-mail op gelezen/ongelezen zetten

source: delete selected emails
nl_nl: de geselecteerde e-mail verwijderen

source: this email is linked to a contact
nl_nl: deze e-mail is gekoppeld aan een relatie

source: pick a contact
nl_nl: kies een relatie

source: show statistics
nl_nl: bekijk ontvanger statistieken

source: create new folder in current folder
nl_nl: nieuwe map aanmaken in de huidige map

source: alter folder
nl_nl: de huidige map bewerken

source: delete folder
nl_nl: de huidige map verwijderen

source: move folder
nl_nl: de huidige map verplaatsen

source: Are you sure you want to delete the selected items?
nl_nl: Weet u zeker dat u de geselecteerde items wilt verwijderen?

source: send
nl_nl: versturen

source: 1 - Highest
nl_nl: 1 - hoogst

source: 2 - High
nl_nl: 2 - hoger

source: 3 - Normal
nl_nl: 3 - middel

source: 4 - Low
nl_nl: 4 - lager

source: 5 - Lowest
nl_nl: 5 - laagst

source: no template
nl_nl: geen template

source: delete attachment
nl_nl: verwijder bijlage

source: download attachment
nl_nl: download bijlage

source: - saved -
nl_nl: - opgeslagen -

source: default email address
nl_nl: standaard e-mailadres

source: alternate email address
nl_nl: alternatief e-mailadres

source: alternative signatures
nl_nl: alternatieve handtekeningen

source: folders/disk cleaned
nl_nl: mappen/vrije schijfruimte opgeruimd

source: not read
nl_nl: nog niet gelezen

source: classification selection
nl_nl: classificatie selectie
