Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: add
nl_nl: toevoegen

source: question & answer
nl_nl: vraag & antwoord

source: new category
nl_nl: nieuwe categorie

source: change/add category
nl_nl: categorie aanpassen/toevoegen

source: overview of the filled in forms
nl_nl: overzicht van de ingevulde formulieren

source: user settings
nl_nl: gebruikersinstellingen

source: group policy
nl_nl: groepsbeleid

source: inactive
nl_nl: niet actief

source: default calendar selection
nl_nl: standaard agenda selectie

source: remove ALL personal affairs
nl_nl: ruim ALLE privézaken op

source: fetch e-mail for this user
nl_nl: e-mail ophalen voor deze gebruiker

source: show the number of e-mnails per folder
nl_nl: aantal mailtjes per map tonen

source: groups
nl_nl: groepen

source: style
nl_nl: opmaak

source: convert to html
nl_nl: converteer naar html

source: file management
nl_nl: bestandsbeheer

source: Search folder
nl_nl: Zoek map

source: new question
nl_nl: nieuwe vraag

source: new announcement
nl_nl: nieuwe mededeling

source: Show company information
nl_nl: Toon bedrijfsinfo

source: management information
nl_nl: beheer info

source: new q&a
nl_nl: nieuwe v&a

source: new subject
nl_nl: nieuw onderwerp

source: reactions
nl_nl: reacties

source: react
nl_nl: reageer

source: main subjects
nl_nl: hoofd-onderwerpen

source: terminate
nl_nl: beëindigen

source: Notes
nl_nl: Notities

source: Addresses
nl_nl: Adressen

source: Projects
nl_nl: Projecten

source: Question and Answer
nl_nl: Vraag en Antwoord

source: Complaints
nl_nl: Klachten

source: Settings
nl_nl: Instellingen

source: Manual
nl_nl: Handleiding

source: File management
nl_nl: Bestandsbeheer

source: Clipboard
nl_nl: Prikbord

source: Newsletter
nl_nl: Nieuwsbrief

source: Logout
nl_nl: Uitloggen

source: Company information
nl_nl: Bedrijfsinfo

source: sub-pages
nl_nl: subpagina's

source: You'll find all the relevant company information below
nl_nl: Hieronder vindt u alle relevante bedrijfsinformatie

source: show in menu
nl_nl: weergeven in menu

source: Site Overview
nl_nl: Site Overzicht

source: main page
nl_nl: hoofdpagina

source: Available files
nl_nl: Beschikbare bestanden

source: share
nl_nl: delen

source: occupied
nl_nl: bezet

source: repeating
nl_nl: repeterend

source: group
nl_nl: groep

source: Overview
nl_nl: Overzicht

source: All to do's
nl_nl: Alle todos

source: no to do's on this day
nl_nl: geen todo's op deze dag

source: No to do's for this user
nl_nl: Geen todo's voor deze gebruiker

source: change group
nl_nl: wijzig groep

source: no to do
nl_nl: geen todo

source: selection
nl_nl: selectie

source: destination
nl_nl: bestemming

source: number
nl_nl: aantal

source: year
nl_nl: jaar

source: no kilometers
nl_nl: geen kilometers

source: list of messages
nl_nl: berichtenlijst

source: company addresses
nl_nl: bedrijfsadressen

source: Occupational Health & Safety Services offices
nl_nl: arbokantoren

source: of
nl_nl: van de

source: addressmanager of
nl_nl: adresmanager van

source: plain text
nl_nl: platte tekst

source: show html mail as text
nl_nl: toon HTML mail als tekst

source: no active user specified
nl_nl: geen actieve gebruiker opgegeven

source: more than one user have been selected. Only the first one in the alphabet will be changed.
nl_nl: er is meer dan een gebruiker geselecteerd. Alleen de gebruiker die het eerst voorkomt in het alfabet zal gewijzigd worden.

source: no sender
nl_nl: geen afzender

source: no subject
nl_nl: geen onderwerp

source: invalid address
nl_nl: ongeldig adres

source: not applicable
nl_nl: n.v.t.

source: show
nl_nl: tonen

source: General information
nl_nl: Algemene informatie

source: header
nl_nl: koptekst

source: Images
nl_nl: Afbeeldingen

source: Above
nl_nl: Boven

source: Below
nl_nl: Onder

source: On the left
nl_nl: Links

source: On the right
nl_nl: Rechts

source: newsletters
nl_nl: nieuwsbrieven

source: send:
nl_nl: stuur:

source: customers
nl_nl: klanten

source: suppliers
nl_nl: leveranciers

source: Contact cards
nl_nl: Relatiekaarten

source: Unique classifications
nl_nl: Unieke classificaties

source: Added up classification
nl_nl: Opgetelde classificatie

source: non classification
nl_nl: classificatie niet

source: create your own e-mail
nl_nl: maak zelf een mailtje

source: no e-mail addresses found within the selection
nl_nl: geen e-mailadressen gevonden binnen de selectie

source: Busy looking up data
nl_nl: Bezig met opzoeken van gegevens

source: no project selected
nl_nl: geen project geselecteerd

source: no to do's this month for project
nl_nl: geen todos deze maand voor project

source: your email has been sent
nl_nl: uw e-mail is verzonden

source: back to list
nl_nl: terug naar overzicht

source: available
nl_nl: vrij

source: done notes
nl_nl: afgehandelde berichten

source: sent notes
nl_nl: verstuurde berichten

source: view note
nl_nl: bericht bekijken

source: forward
nl_nl: doorsturen

source: plan in calendar
nl_nl: agenderen

source: complaints
nl_nl: klachten

source: for this user
nl_nl: voor deze gebruiker

source: History of
nl_nl: Archief van

source: hours in the last 3 months
nl_nl: uren van de afgelopen 3 maanden

source: no kilometers last month
nl_nl: geen kilometers vorige maand

source: last month total
nl_nl: vorige maand totaal

source: no kilometers this month
nl_nl: geen kilometers deze maand

source: this month total
nl_nl: deze maand totaal

source: calendar items
nl_nl: agendapunten

source: ill/recovery forms
nl_nl: ziek/herstel formulieren

source: mutationforms
nl_nl: mutatieformulieren

source: open directory of this user
nl_nl: open dir van deze medewerker

source: Bold
nl_nl: Vet

source: Italic
nl_nl: Cursief

source: Underline
nl_nl: Onderstrepen

source: Stroke
nl_nl: Doorhalen

source: Align left
nl_nl: Links uitlijnen

source: Align center
nl_nl: Centreren

source: Align right
nl_nl: Rechts uitlijnen

source: Justify
nl_nl: Uitvullen

source: Numbered list
nl_nl: Nummering

source: Bullet list
nl_nl: Opsommingstekens

source: Decrease indent
nl_nl: Inspringing verkleinen

source: Increase indent
nl_nl: Inspringing vergroten

source: Text color
nl_nl: Tekstkleur

source: Background color
nl_nl: Achtergrondkleur

source: Horizontal ruler
nl_nl: Horizontale lijn

source: Add/modify hyperlink
nl_nl: Hyperlink invoegen/aanpassen

source: Add/modify image
nl_nl: Afbeelding invoegen/aanpassen

source: Add table
nl_nl: Tabel invoegen

source: HTML source
nl_nl: HTML broncode

source: Print
nl_nl: Afdrukken

source: Delete all fonts
nl_nl: Alle fonts vervangen

source: Undo all
nl_nl: Alles ongedaan maken

source: Current style
nl_nl: Huidige stijl

source: Undo
nl_nl: Ongedaan maken

source: Redo
nl_nl: Herhalen

source: Cut
nl_nl: Knippen

source: Copy
nl_nl: Kopiëren

source: Paste
nl_nl: Plakken

source: Textdirection Left Right
nl_nl: Tekstrichting links naar rechts

source: Textdirection Right Left
nl_nl: Tekstrichting rechts naar links

source: Cancel
nl_nl: Annuleren

source: Path
nl_nl: Pad

source: You are in text mode
nl_nl: U bent in TEKST-mode.

source: Use the [H] button to return to WYSIWYG mode
nl_nl: Gebruik de [<>] knop om terug te keren naar WYSIWYG-mode.

source: New window (_blank)
nl_nl: Nieuw venster (_blank)

source: None
nl_nl: Geen

source: Other
nl_nl: Ander

source: Same frame (_self)
nl_nl: Zelfde frame (_self)

source: Target:
nl_nl: Doel:

source: Title (tooltip):
nl_nl: Titel (tooltip):

source: Top frame (_top)
nl_nl: Bovenste frame (_top)

source: Target URL of link
nl_nl: Geef de URL in waar de link naar verwijst

source: Alignment
nl_nl: Uitlijning

source: All 4 sides
nl_nl: Alle 4 zijden

source: Background
nl_nl: Achtergrond

source: Base
nl_nl: Basis

source: Border
nl_nl: Rand

source: Borders
nl_nl: Randen

source: CSS Style
nl_nl: CSS-Stijl

source: Remarks
nl_nl: Opmerking

source: Cell properties
nl_nl: Celeigenschappen

source: Character
nl_nl: Karakter

source: No borders
nl_nl: Geen randen

source: Color
nl_nl: Kleur

source: Description
nl_nl: Omschrijving

source: Front
nl_nl: Voorgrond

source: Floating
nl_nl: Zwevend

source: Height
nl_nl: Hoogte

source: How many columns you want to merge?
nl_nl: Hoeveel kolommen wilt u samenvoegen?

source: How many rows you want to merge?
nl_nl: Hoeveel rijen wilt u samenvoegen?

source: Image URL
nl_nl: Afbeelding URL

source: Style
nl_nl: Opmaak

source: Center
nl_nl: Midden

source: No lines
nl_nl: Geen regels

source: No side lines
nl_nl: Geen zijlijnen

source: Click inside a cel please
nl_nl: Klik in een cel a.u.b.

source: Rowproperties
nl_nl: Rijeigenschappen

source: Lines appear between all rows and columns
nl_nl: Regels verschijnen tussen alle rijen en kolommen

source: Lines only appear between columns
nl_nl: Regels verschijnen enkel tussen de kolommen

source: Lines only appear between rows
nl_nl: Regels verschijnen enkel tussen de rijen

source: Lines
nl_nl: Regels

source: Cell margin and distance between cells
nl_nl: Celmarge en afstand tussen cellen

source: margin
nl_nl: marge

source: Delete cell
nl_nl: Cel verwijderen

source: Add cell after
nl_nl: Voeg cel toe achter

source: Add cell before
nl_nl: Voeg cel toe voor

source: Merge cells
nl_nl: Cellen samenvoegen

source: Split cell
nl_nl: Cel splitsen

source: Delete column
nl_nl: Kolom verwijderen

source: Add column after
nl_nl: Kolom invoegen achter

source: Add column before
nl_nl: Kolom invoegen voor

source: Split column
nl_nl: Kolom splitsen

source: Delete row
nl_nl: Rij verwijderen

source: Add row above
nl_nl: Rij invoegen boven

source: Add row below
nl_nl: Rij invoegen onder

source: Row properties
nl_nl: Rij eigenschappen

source: Split Row
nl_nl: Rij splitsen

source: Table properties
nl_nl: Tabel eigenschappen

source: Align text
nl_nl: Text uitlijning

source: Only at the bottom
nl_nl: Enkel aan de onderkant

source: Only to the left
nl_nl: Enkel aan de linkerkant

source: Only to the left and the rightside
nl_nl: Enkel aan de linker en rechterkant

source: Only to the right
nl_nl: Enkel aan de rechterkant

source: Only on top and bottom
nl_nl: Enkel aan de bovenen onderkant

source: Only at the upper side
nl_nl: Enkel aan de bovenkant

source: Delete color
nl_nl: Wis kleur

source: Vertical alignment
nl_nl: Verticale uitlijning

source: Breadth
nl_nl: Breedte

source: can't delete the last cell in this table.
nl_nl: kan de laatste cel in deze tabel niet verwijderen.

source: can't delete the last column in this table.
nl_nl: kan de laatste kolom in deze tabel niet verwijderen.

source: can't delete the last row in this table.
nl_nl: kan de laatste rij in deze tabel niet verwijderen.

source: percent
nl_nl: procent

source: Image properties...
nl_nl: Eigenschappen afbeelding...

source: Alter hyperlink...
nl_nl: Hyperlink aanpassen...

source: Check hyperlink...
nl_nl: Controleer hyperlink...

source: Delete hyperlink...
nl_nl: Verwijder hyperlink...

source: Cell properties...
nl_nl: Celeigenschappen...

source: Row properties...
nl_nl: Rijeigenschappen...

source: Table properties...
nl_nl: Tabeleigenschappen...

source: Create hyperlink...
nl_nl: Maak hyperlink...

source: Delete the
nl_nl: Verwijder het

source: It is really your intention to remove this element:
nl_nl: Is het werkelijk de bedoeling dit element te verwijderen:

source: Remove this point of the document
nl_nl: Verwijder dit punt van het document

source: How did you get here? (Please report!)
nl_nl: Hoe kwam je hier? (A.U.B. doorgeven!)

source: Show the image properties dialogue
nl_nl: Laat het afbeeldingseigenschappen-dialoog zien

source: Alter URL
nl_nl: Aanpassen URL

source: Current URL is
nl_nl: Huidig URL is

source: Opens this hyperlink in a new window
nl_nl: Opent deze hyperlink in een nieuw venster

source: Is it really your intention to remove the link from this element.
nl_nl: Is het werkelijk de bedoeling dit element te unlinken?

source: Hyperlink points to:
nl_nl: Hyperlink verwijst naar:

source: Remove the link from the current element
nl_nl: Unlink het huidige element

source: Show the table row properties dialogue
nl_nl: Laat de tabel rijeigenschappen dialoog zien

source: Add a new row above the current one
nl_nl: Voeg een nieuwe rij in boven de huidige

source: Add a new row below the current one
nl_nl: Voeg een nieuwe rij in onder de huidige

source: Delete the current row
nl_nl: Verwijder de huidige rij

source: Show the table properties dialogue
nl_nl: Laat de tabel eigenschappen dialog zien

source: Add a new column before the current one
nl_nl: Voeg een nieuwe kolom in voor de huidige

source: Add a new column after the current one
nl_nl: Voeg een nieuwe kolom in na de huidige

source: Delete the current column
nl_nl: Verwijder de huidige kolom

source: Create a hyperlink
nl_nl: Maak een hyperlink

source: Confirm that you want to open this link
nl_nl: Bevestig dat u deze link wilt openen

source: Dictionary
nl_nl: Woordenboek

source: End of list of misspelled words
nl_nl: Einde lijst van foutgespelde woorden

source: Will be opened in a new window
nl_nl: Wordt geopend in een nieuwe pagina

source: Ignore everything
nl_nl: Alles negeren

source: Ignore
nl_nl: Negeren

source: No misspelling has been found in this word list
nl_nl: Geen spelfouten gevonden met deze woordenlijst

source: Spelling check finished, no errors haven been found.
nl_nl: Spellingscontrole klaar, geen spelfouten gevonden.

source: Please wait, the spelling check is being executed...
nl_nl: Even wachten aub., de spellingscontrole wordt uitgevoerd...

source: Please wait, busy loading word list
nl_nl: Even wachten a.u.b., bezig met laden van woordenlijst

source: This will undo all changes that have been made. Do you want to continue?
nl_nl: Hiermee worden alle wijzigingen ongedaan gemaakt. Doorgaan?

source: Check again
nl_nl: Opnieuw controleren

source: Replace all
nl_nl: Alles vervangen

source: Replace by
nl_nl: Vervangen door

source: Replace
nl_nl: Vervangen

source: Check spelling
nl_nl: Spelling controleren

source: Suggestions
nl_nl: Suggesties

source: Please wait....
nl_nl: Even wachten a.u.b...

source: Language
nl_nl: Taal

source: Please wait. The spelling check is being executed...
nl_nl: Even wachten a.u.b. Spellingcontrole wordt uitgevoerd...

source: Information
nl_nl: Info

source: Original word
nl_nl: Origineel woord

source: check in progress
nl_nl: check bezig

source: Replace everything
nl_nl: Alles verv.

source: Apply changes
nl_nl: Wijzigingen doorvoeren

source: Abort changes
nl_nl: Wijzigingen annuleren

source: Spelling check has finished
nl_nl: Spellingcontrole klaar met controleren

source: No URL has been entered
nl_nl: Geen Url ingevoerd

source: Insert Image
nl_nl: Afbeelding invoegen

source: Media Gallery
nl_nl: Media Gallerij

source: Iage URL
nl_nl: Afbeelding Url

source: Example
nl_nl: Voorbeeld

source: Alternative text
nl_nl: Alt. tekst

source: Standard
nl_nl: Standaard

source: Border thickness
nl_nl: Rand dikte (border)

source: Don't enter a value if you want no border
nl_nl: Geen waarde invullen voor geen rand

source: Spacing
nl_nl: Tussenruimte (spacing)

source: Horizontal
nl_nl: Horizontaal

source: Vertical
nl_nl: Verticaal

source: Image example
nl_nl: Afbeelding voorbeeld

source: You must enter a number of rows
nl_nl: U moet het aantal rijen opgeven

source: You must enter a number of columns
nl_nl: U moet het aantal kolommen opgeven

source: Rows
nl_nl: Rijen

source: Number of rows
nl_nl: Aantal rijen

source: Columns
nl_nl: Kolommen

source: Number of columns
nl_nl: Aantal kolommen

source: Space between cells
nl_nl: Ruimte tussen de cellen

source: Space between the border and the contents of the cell
nl_nl: Ruimte tussen de rand en de inhoud van de cel

source: Add/change link
nl_nl: Link invoegen/wijzigen

source: You have to enter a URL to which the link has to point
nl_nl: U moet een url opgeven waar de link naartoe moet wijzen

source: Add link/URL
nl_nl: Link/Url invoegen

source: Anchor name (a name='naam')
nl_nl: Anker naam (a name='naam')

source: Anchor link (a href='#naam')
nl_nl: Anker link (a href='#naam')

source: Title (Alt)
nl_nl: Titel (Alt)

source: Target
nl_nl: Doel

source: None (auto)
nl_nl: Geen (auto)

source: busy saving
nl_nl: bezig met opslaan

source: busy loading
nl_nl: bezig met laden

source: No valid files present.
nl_nl: Geen geldige bestanden aanwezig.

source: No valid attachments present
nl_nl: Geen geldige bijlagen aanwezig

source: First add an image to the e-mail.
nl_nl: Voeg eerst een afbeelding aan de e-mail toe.

source: no links are present in the database
nl_nl: geen links aanwezig in de database

source: This will replace all fonts in this document by
nl_nl: Hiermee worden alle lettertypen in dit document vervangen door

source: the default font of the browser.
nl_nl: het standaard lettertype van de browser.

source: You're able to select a different font afterwards.
nl_nl: U kunt hierna eenvoudig zelf een ander lettertype kiezen.

source: no undo history
nl_nl: geen undo historie

source: no redo history
nl_nl: geen redo historie

source: This will undo all the changes that have been made in the document.
nl_nl: Hiermee worden alle wijzigingen in het document ongedaan gemaakt.

source: You can undo this by using the normal undo
nl_nl: U kunt dit hierna weer ongedaan maken door de normale ongedaan

source: function in the editor
nl_nl: maken functie te gebruiken in de editor

source: Continue
nl_nl: Doorgaan

source: No font
nl_nl: Geen font

source: No size
nl_nl: Geen grootte

source: No layout
nl_nl: Geen opmaak

source: Address
nl_nl: Adres

source: Can't find the dropdown definition
nl_nl: Kan de dropdown definitie niet vinden

source: Editor IFRAME can't be started.
nl_nl: Editor IFRAME kan niet gestart worden.

source: does not exist!
nl_nl: bestaat niet!

source: You first have to select text before you can create a link.
nl_nl: U moet eerst tekst selecteren voordat u een link kunt maken.

source: search for communication items
nl_nl: zoeken naar communicatie items

source: in Inbox
nl_nl: in Postvak-IN

source: buy
nl_nl: inkopen

source: turnover
nl_nl: omzet

source: every work day
nl_nl: iedere werkdag

source: weekly
nl_nl: iedere week

source: every other week
nl_nl: iedere 2 weken

source: monthly
nl_nl: iedere maand

source: yearly
nl_nl: ieder jaar

source: default
nl_nl: standaard

source: additional attendee(s)
nl_nl: andere gebruiker(s)

source: reply
nl_nl: antwoorden

source: reply all
nl_nl: alle antwoorden

source: delete
nl_nl: verwijderen

source: compose
nl_nl: nieuwe mail

source: settings have been saved.
nl_nl: de gebruikersgegevens zijn opgeslagen.

source: Some settings won't be visible till you logout and login again.
nl_nl: Sommige instellingen worden pas actief als u opnieuw inlogt.

source: message sent
nl_nl: bericht verzonden

source: new message
nl_nl: nog een bericht

source: hour registration
nl_nl: uren invullen

source: no activity selected
nl_nl: geen activiteit ingevoerd

source: select activity
nl_nl: kies een activiteit

source: Error
nl_nl: Fout

source: Todo not found or no to do selected
nl_nl: Todo niet gevonden, of geen todos geselecteerd

source: The data you entered is already (partially) in the database
nl_nl: U heeft gegevens ingevoerd die al bekend zijn in de database

source: Addresses that match with entered data
nl_nl: De volgende bedrijven voldoen ook aan die gegevens

source: action
nl_nl: actie

source: internal appointment
nl_nl: afspraak intern

source: external appointment
nl_nl: afspraak extern

source: Location
nl_nl: Locatie

source: Distance
nl_nl: Afstand

source: quote of the day
nl_nl: quote van de dag

source: read-only
nl_nl: alleen lezen

source: read/write
nl_nl: lezen/schrijven

source: The emails have more then 1 contacts attached.
nl_nl: De mailtjes hebben niet allemaal dezelfde relatie gekoppeld.

source: Please select a new contact to attach.
nl_nl: Kies een nieuwe relatie.

source: new to do
nl_nl: nieuwe todo

source: contacts
nl_nl: relaties

source: There are one or more email messages with a From address that matches more then one contact.
nl_nl: Er zijn één of meerdere e-mails die een afzenderadres hebben dat bij meer dan een relatie voorkomt.

source: Below a list with those email messages and the list with matching contacts.
nl_nl: Hieronder staat een lijst van die e-mails met een keuze erachter.

source: If you made a choice for all email messages click ok to save.
nl_nl: Als u bij alle e-mails een keuze gemaakt heeft kunt u op ok klikken.

source: Extented selections can be made based upon classifications
nl_nl: Uitgebreid selecteren doet u via de classificaties

source: Orderlist cleared
nl_nl: de bestellijst is leeggemaakt

source: No results for your search query.
nl_nl: Er zijn geen resultaten gevonden die aan uw zoekopdracht voldoen.

source: country
nl_nl: land

source: monthly calendar
nl_nl: maandoverzicht

source: no valid field selected
nl_nl: geen geldig veld geselecteerd

source: extra fields
nl_nl: extra velden

source: short text
nl_nl: korte tekst

source: long text
nl_nl: lange tekst

source: maximal 255 characters
nl_nl: maximaal 255 tekens

source: more then 255 characters possible
nl_nl: meer dan 255 tekens mogelijk

source: order
nl_nl: volgorde

source: make new appointment
nl_nl: nieuwe afspraak maken

source: send this email
nl_nl: deze e-mail versturen

source: more options
nl_nl: meer opties

source: show extra options
nl_nl: toon extra opties

source: change info
nl_nl: gegevens bewerken

source: Start of the contract
nl_nl: datum in dienst

source: Expiration of the contract
nl_nl: datum uit dienst

source: sex
nl_nl: geslacht

source: Social Security Number
nl_nl: sofinummer

source: contract
nl_nl: dienstverband

source: work hours
nl_nl: aantal uren

source: Holiday right
nl_nl: vakantie uren

source: job title(s)
nl_nl: functie(s)

source: More info
nl_nl: Extra gegevens

source: evaluation
nl_nl: eindevaluatie

source: common settings
nl_nl: algemene instellingen

source: permissions
nl_nl: rechten

source: user manager
nl_nl: gebruiker manager

source: filesystem manager
nl_nl: bestandsbeheer manager

source: contact manager
nl_nl: relatiekaarten manager

source: newsbulletin manager
nl_nl: nieuwsbrief manager

source: user can change own theme
nl_nl: gebruiker mag eigen thema wijzigen

source: browse
nl_nl: bladeren

source: search in Covide filesystem
nl_nl: zoeken in Covide bestandsbeheer

source: Here you manage the classifications for contacts and business cards (part of contact profile)
nl_nl: U beheert hier classificatiemogelijkheden voor relaties in het adresboek en tevens die van de BusinessCards (onderdeel van de relatiekaart)

source: free field
nl_nl: eigen invoer

source: forward mail to
nl_nl: mail doorsturen naar

source: nobody
nl_nl: niemand

source: active calls
nl_nl: actieve telefoonlijnen

source: search on classification
nl_nl: zoeken op classificatie

source: Show classifications
nl_nl: Classificaties wel weergeven

source: DONT show classifications
nl_nl: Classificaties niet weergeven

source: no support requests
nl_nl: geen support aanvragen

source: make new support request
nl_nl: registreer support aanvraag

source: There are no support requests for this user
nl_nl: Er zijn geen support aanvragen van deze gebruiker

source: there is one
nl_nl: er is 1

source: active support request
nl_nl: actuele support aanvraag

source: internal
nl_nl: intern

source: active support requests
nl_nl: actuele support aanvragen

source: no active support requests.
nl_nl: geen actuele support aanvragen.

source: If this field is used it will become the main field
nl_nl: Als dit veld ingevuld is zal het getoond worden boven de naam

source: busines address
nl_nl: zakelijk adres

source: private address
nl_nl: privé adres

source: add field
nl_nl: veld toevoegen

source: change
nl_nl: aanpassen
