Repository: freecov/cov2014
Catalog: tags/7.3/lang/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: title that will overwrite default website title
nl_nl: titel ter vervanging van de standaard website titel

source: searchengine language information
nl_nl: zoekmachine taalinformatie

source: Google Sitemap information
nl_nl: Google sitemap informatie

source: change frequency
nl_nl: wijzigingen frequentie

source: manager options
nl_nl: beheerders opties

source: this page is a menu item
nl_nl: deze pagina is een menuitem

source: this page is a template
nl_nl: deze pagina is beschikbaar als template

source: this page is blocked
nl_nl: deze pagina is gelocked

source: this option prevents the page from being deleted or altered
nl_nl: deze optie zorgt ervoor dat een pagina niet verwijderd of gewijzigd kan worden

source: module specific options
nl_nl: module specifieke opties

source: after saving the page, you will get a new option. This option can conflict with certain other options.
nl_nl: na het opslaan heeft u hieronder een nieuwe optie tot uw beschikking om dit in te stellen. deze optie kan niet samen worden gebruikt met sommige andere opties hieronder.

source: form
nl_nl: formulier

source: this form will be shown at the bottom of the page.
nl_nl: dit formulier wordt onderaan de paginadata getoond. u heeft na het opslaan van deze instelling een nieuwe optie tot uw beschikking waar u dit formulier kunt samenstellen. deze optie kan niet samen worden gebruikt met sommige andere opties.

source: image gallery
nl_nl: fotoboek

source: this page will show a photo gallery below normal page content.
nl_nl: op deze pagina wordt een fotoboek getoond onder de pagina data. u kunt zelf uw soort fotoboek samenstellen. deze optie kan niet samen worden gebruikt met sommige andere opties.

source: publicationdate ranges
nl_nl: publicatie datum range

source: modify site template
nl_nl: site template bewerken

source: Show media gallery
nl_nl: Toon media gallerij

source: hyperlink to selected file
nl_nl: link naar het geselecteerde bestand

source: this page contains an autosave value
nl_nl: deze pagina bevat herstelinformatie

source: manage banners
nl_nl: banners beheren

source: Provide pagenumber or searchkey an hit search
nl_nl: Geef een paginanummer of een zoekterm in en klik op zoek

source: open page
nl_nl: pagina openen

source: CMS settings
nl_nl: CMS instellingen

source: forms
nl_nl: formulieren

source: listoptions
nl_nl: lijstopties

source: modification overview
nl_nl: wijzigingen overzicht

source: searchengine
nl_nl: zoekmachine

source: version controle
nl_nl: versiecontrole

source: page elements
nl_nl: pagina elementen

source: multiple sitemaps
nl_nl: meerdere sitemaps

source: alias already in use
nl_nl: alias is al in gebruik op pagina

source: username is ok
nl_nl: gebruikersnaam is ok

source: username already excists or invalid
nl_nl: gebruikersnaam bestaat al of is ongeldig

source: all relationcards
nl_nl: alle relatie kaarten

source: all businesscards
nl_nl: alle business cards

source: infix
nl_nl: tussenvoegsels

source: mobile
nl_nl: mobiel

source: invoice_address
nl_nl: factuur_adres

source: invoice_address_extra
nl_nl: factuur_adres_extra

source: invoice_zipcode
nl_nl: factuur_postcode

source: invoice_city
nl_nl: factuur_plaats

source: company_address
nl_nl: vestigings_adres

source: company_address_extra
nl_nl: vestigings_adres_extra

source: company_address_zipcode
nl_nl: vestigings_postcode

source: company_address_city
nl_nl: vestigings_plaats

source: countrycode
nl_nl: landcode

source: PO box
nl_nl: Postbus

source: use the searchbox on the left to search in this field
nl_nl: gebruik het zoekveld links om een zoekterm op te geven voor dit veld

source: vcard contact information
nl_nl: vcard contact informatie

source: short / long display
nl_nl: korte / lange weergave

source: this email is unread
nl_nl: deze e-mail is ongelezen

source: this email has a remark
nl_nl: deze e-mail heeft een opmerking

source: this email has attachements
nl_nl: deze e-mail heeft bijlagen

source: this newsletter is interupted at
nl_nl: deze nieuwsbrief is afgebroken bij

source: see icon on the right
nl_nl: zie ook icoon rechts

source: this newsletter has been aborted, click here to resume
nl_nl: deze nieuwsbrief is afgebroken, klik hier om verder te gaan met versturen.

source: contact information
nl_nl: contact informatie

source: There was an error while sending the email.
nl_nl: Er is een fout opgetreden tijdens het verzenden van de e-mail.

source: Try
nl_nl: Poging

source: Click
nl_nl: Klik

source: here
nl_nl: hier

source: try again
nl_nl: opnieuw proberen

source: to try again
nl_nl: om het opnieuw te proberen

source: to covide
nl_nl: naar covide

source: to go back to the email module
nl_nl: om terug te gaan naar de e-mail

source: Error message:
nl_nl: De exacte foutmelding is:

source: mixed
nl_nl: gemengd

source: nonactive
nl_nl: nietactief

source: saveall
nl_nl: allesopslaan

source: folderup
nl_nl: maphoger

source: mydocuments
nl_nl: mijndocs

source: sharedfolder
nl_nl: gedeeldemap

source: specialaccess
nl_nl: specialerechten

source: noaccess
nl_nl: geenrechten

source: addaccess
nl_nl: toevoegrechten

source: newmail
nl_nl: nieuwe-mail

source: mailexternal
nl_nl: mailextern

source: replyall
nl_nl: replyalle

source: force
nl_nl: forceerophalen

source: privateemail
nl_nl: privé-mail

source: privatetel
nl_nl: privétel

source: privatemobile
nl_nl: privémobiel

source: businessemail
nl_nl: zakelijke-mail

source: businesstel
nl_nl: zakelijktel

source: businessmobile
nl_nl: zakelijkmobiel

source: Your browser might not support all function of the editor. The java based alternative is now activated.
nl_nl: Uw browser ondersteunt niet alle mogelijkheden van de volledige editor. Het systeem gebruikt daarom nu de minder omvangrijke java-editor.

source: short/long view
nl_nl: lange/korte weergave

source: show hours and numbers
nl_nl: toon uren en bedragen

source: back to projects
nl_nl: terug naar projecten

source: to masterprojects
nl_nl: naar hoofdproject

source: new feed
nl_nl: nieuwe feed

source: number of items on portal
nl_nl: aantal items op portal

source: events in calendar
nl_nl: evenementen en kalenderdata

source: new item
nl_nl: nieuw item

source: media gallery
nl_nl: media gallerij

source: function overview
nl_nl: functie overzicht

source: Do NOT use the highlighter and the input screen at the same time. This will result in undefined results.
nl_nl: Gebruik NIET de highlighter en het scherm hieronder tegelijk. Dit kan ongewenste resultaten geven.

source: Media gallery
nl_nl: Media gallerij

source: code to this css file
nl_nl: code naar dit css bestand

source: code to this js file
nl_nl: code naar dit js bestand

source: code as inline text
nl_nl: code als inline text

source: code as inline executable code
nl_nl: code als inline uitvoerbare code

source: start a html page. enable_headers is disabled by default.
nl_nl: begin een html pagina. enable_headers staat standaard uit.

source: end of html page
nl_nl: einde van de html pagina

source: load external css file, include means css include number.
nl_nl: laadt een extern css bestand na, include staat hierbij voor het include nummer.

source: load external javascript file
nl_nl: laadt een extern javascript bestand na

source: load include inline
nl_nl: laadt een include inline in dit bestand op de aangegeven plek

source: add/alter metadata definition
nl_nl: metadata definitie toevoegen/wijzigen

source: Metadata definition
nl_nl: Metadata definitie

source: type of field
nl_nl: soort veld

source: active on website
nl_nl: actief op site

source: show this item in website
nl_nl: toon dit item in de site

source: hide this item in website
nl_nl: verberg dit item in de site

source: default value
nl_nl: standaard waarde

source: This is the default value.
nl_nl: Deze waarde zal standaard zijn ingevuld.

source: For a dropdown menu enter the values seperated by a newline. One item per line.
nl_nl: Bij het dropdown menu kunnen de beschikbare items gescheiden door een enter worden ingegeven, elk item op 1 regel.

source: First value will be the default. The value '--' (2 single dashes) wont be shown on site.
nl_nl: De eerste waarde hierbij zal de standaard waarde zijn. De waarde '--' (2 streepjes) zal niet worden getoond op de site.

source: metadata definitions
nl_nl: metadata definities

source: No metadata definitions found
nl_nl: Geen metadata definities aanwezig

source: This page has no metadata.
nl_nl: Deze pagina heeft momenteel nog geen metadata.

source: to enable metadata for this page.
nl_nl: om metadata voor deze pagina in te schakelen.

source: enable metadata
nl_nl: metadata inschakelen

source: This page has metadata.
nl_nl: Deze pagina beschikt over metadata.

source: to disable metadata for this page.
nl_nl: om metadata voor deze pagina uit te schakelen.

source: disable metadata
nl_nl: metadata uitschakelen

source: hidden field
nl_nl: verborgen veld

source: special properties
nl_nl: speciale eigenschappen

source: this is a mandatory field
nl_nl: dit veld is verplicht in te vullen

source: this is the receipient email address
nl_nl: dit veld bevat het e-mailadres van de geaddresseerde

source: this is the sender email address
nl_nl: dit veld bevat het e-mailadres van de afzender

source: this is the subject
nl_nl: dit veld bevat het onderwerp van de e-mail

source: this is the resultpage
nl_nl: dit veld bevat de redirect na het succesvol versturen

source: Specify what results to show on the page.
nl_nl: Stel hieronder de criteria samen voor de resultaten die u wilt tonen op deze pagina.

source: and/or
nl_nl: en/of

source: expression
nl_nl: vergelijking

source: value
nl_nl: waarde

source: to remove this condition
nl_nl: deze conditie verwijderen

source: new condition
nl_nl: nieuw criteria

source: search for both conditions or search for one of the conditions
nl_nl: moet gezocht worden op èn dit èn het vorige criteria of is alleen één van beide criteria van belang

source: field
nl_nl: veld

source: default fields
nl_nl: standaard velden

source: parent page
nl_nl: parent pagina

source: date fields (optional date module)
nl_nl: datum velden (optionele datum module)

source: date - range
nl_nl: datum - range of bereik

source: date - day of week
nl_nl: datum - dag van de week

source: metadata fields (optional metadata module)
nl_nl: metadata velden (optionele metadata module)

source: default group
nl_nl: standaard groep

source: what field to filter on
nl_nl: op welk veld wilt u de lijst gaan filteren

source: [ field = 'value' ] fieldcontent is the same as fieldvalue
nl_nl: [ veld = 'waarde' ] veldinhoud is gelijk aan de waarde

source: [ field = '*value*' ] fieldcontent matches fieldvalue
nl_nl: [ veld = '*waarde*' ] veldinhoud bevat de waarde

source: [ field != 'value' ] fieldcontent is not fieldvalue
nl_nl: [ veld != 'waarde' ] veldinhoud is niet gelijk aan waarde

source: [ field != '*value*' ] fieldcontent does not match fieldvalue
nl_nl: [ veld != '*waarde*' ] veldinhoud bevat niet waarde

source: match on exact word or only partual
nl_nl: moet in de gekozen kolom wel of niet het woord voorkomen, of alleen een gedeelte van het woord

source: what words to (not) include in column. Get a list of used words by clicking the icon on the left
nl_nl: welk woord moet wel (of niet) in de kolom voorkomen. U kunt een lijst van gebruikte woorden opvragen door op het icoon links te klikken

source: day of week
nl_nl: dag van de week

source: position
nl_nl: positie

source: pick fields to show
nl_nl: kies de in de lijst te tonen velden

source: publication date
nl_nl: publicatie datum

source: full date(s) (optional date module)
nl_nl: volledige datum(s) (optionele datum module)

source: weekday(s) (optional date module)
nl_nl: weekdag(en) (optionele datum module)

source: month(s) (optional date module)
nl_nl: maand(en) (optionele datum module)

source: dont show
nl_nl: niet tonen

source: show on position
nl_nl: tonen op positie

source: meta field
nl_nl: meta veld

source: Way to sort
nl_nl: Kies de manier van sorteren

source: ascending
nl_nl: oplopend

source: descending
nl_nl: aflopend

source: sort
nl_nl: sorteren op

source: below page data
nl_nl: onder de pagina data

source: above page data
nl_nl: boven de pagina data

source: Where to show the list
nl_nl: Kies de positie waar de lijst getoond zal worden

source: show list on position
nl_nl: lijst tonen op positie

source: save options
nl_nl: opties opslaan

source: delete page
nl_nl: pagina verwijderen

source: accesspermissions
nl_nl: toegangsrechten

source: show on website
nl_nl: toon in website

source: properties
nl_nl: eigenschappen

source: add new field
nl_nl: nieuw veld toevoegen

source: sunday
nl_nl: zondag

source: monday
nl_nl: maandag

source: tuesday
nl_nl: dinsdag

source: wednesday
nl_nl: woensdag

source: thursday
nl_nl: donderdag

source: friday
nl_nl: vrijdag

source: saturday
nl_nl: zaterdag

source: text field
nl_nl: text veld

source: mandatory
nl_nl: verplicht

source: result
nl_nl: resultaat

source: no resultpage found
nl_nl: geen resultaat pagina opgegeven

source: more then one result page found
nl_nl: meer dan één resultaatpagina opgegeven

source: no receipient field found
nl_nl: geen veld voor ontvanger opgegeven

source: more then one receipient field found
nl_nl: meer dan één veld voor ontvanger opgegeven

source: no sender field found
nl_nl: geen veld voor afzender opgegeven

source: more then one sender field found
nl_nl: meer dan één veld voor afzender opgegeven

source: no subject field found
nl_nl: geen veld voor onderwerp opgegeven

source: more then one subject field found
nl_nl: meer dan één veld voor onderwerp opgegeven

source: no errors
nl_nl: geen fouten of problemen gevonden

source: no values for
nl_nl: Geen waarde opgegeven voor

source: reset values
nl_nl: beginwaarden

source: send form
nl_nl: formulier versturen

source: Information from form on website
nl_nl: De volgende informatie is ingevuld op de website

source: There was an error processing the form.
nl_nl: Het formulier kon niet verstuurd worden. Mogelijke oorzaken zijn dat u geen geldige aanroep gebruikt of de pagina voor meerdere uren open hebt laten staan alvorens te versturen.

source: Refresh the page and try again.
nl_nl: Ververs de pagina en probeer het opnieuw.

source: * this font will be forced in the letter.
nl_nl: * dit lettertype zal in de brief geforceerd worden.

source: one address
nl_nl: één adres

source: multiple addresses
nl_nl: meerdere adressen

source: position addressinfo near a logo
nl_nl: plaatsing adresgegevens bij een logo

source: left marge addressinfo
nl_nl: adresgegevens marge links circa

source: You are about to remove the next pages
nl_nl: U staat op het punt de volgende pagina's te verwijderen

source: You cannot remove the pagetree because you have insufficient permissions on the pages marked red.
nl_nl: U kunt de gekozen paginastructuur niet compleet verwijderen omdat te weinig rechten hebt op de met rood aangegeven pagina's.

source: paste selection under this page
nl_nl: de selectie onder deze pagina plakken

source: copy selected items to buffer
nl_nl: plaats geselecteerde items in een buffer

source: choose an action
nl_nl: kies een actie

source: activate selection
nl_nl: maak selectie actief

source: deactivate selection
nl_nl: maak selectie niet actief

source: make selection public
nl_nl: maak selectie publiek

source: make selection private
nl_nl: maak selectie niet publiek

source: set menuitem on selection
nl_nl: maak selectie een menuitem

source: remove menuitem from selection
nl_nl: maak selectie geen menuitem

source: page actions
nl_nl: pagina acties

source: remove authorizations from selection
nl_nl: wis autorisaties voor de selectie

source: remove all pages in buffer
nl_nl: verwijder de pagina's die in de buffer staan

source: buffer actions
nl_nl: buffer acties

source: undo selection
nl_nl: maak de selectie ongedaan

source: Are you sure you want to delete the photo?
nl_nl: Weet u zeker dat u de foto wilt verwijderen?

source: no name found
nl_nl: geen naam opgegeven

source: newsletter is sent.
nl_nl: uw nieuwsbrief is verzonden

source: Converting html to text can cause loss of data. Continue?
nl_nl: Bij deze conversie van html naar tekst kunnen gegevens verloren gaan. Wilt u doorgaan?

source: No valid receipient found
nl_nl: Geen geldige ontvanger opgegeven

source: allow tabs in textarea
nl_nl: sta tabs toe in het veld hieronder

source: No items selected.
nl_nl: Geen items gekozen.

source: Are you sure you want to delete this feed?
nl_nl: Weet u zeker dat u deze feed wilt verwijderen?

source: start time should be before end time
nl_nl: starttijd kan niet voor de eindtijd liggen

source: Number to call
nl_nl: Geef het te bellen telefoonnummer op

source: Activate user?
nl_nl: Weet u zeker dat u deze gebruiker wil activeren?

source: Select a non-active user first.
nl_nl: U moet eerst een niet actieve gebruiker selecteren.

source: Deactivate user?
nl_nl: Weet u zeker dat u deze gebruiker wil deactiveren?

source: Select an active user first.
nl_nl: U moet eerst een actieve gebruiker selecteren.

source: Username already exists.
nl_nl: Deze gebruikersnaam bestaat al.

source: This will expand the whole sitetree. This can take a long time depending on the size of the tree. Continue?
nl_nl: Hiermee wordt de complete siteboom uitgeklapt. Dit kan tot lange laadtijden resulteren afhankelijk van de grootte van uw site. Wilt u doorgaan?

source: Warning: it's not possible to sort on more then 1 meta field!
nl_nl: Waarschuwing: er kan maar op één meta-veld tegelijk gesorteerd worden!

source: New support request
nl_nl: Nieuwe support aanvraag

source: type of supportcall
nl_nl: type aanvraag

source: submit support call
nl_nl: verstuur aanvraag

source: no value specified for: customer name
nl_nl: geen waarde ingevuld voor: klant naam

source: no value specified for: email address
nl_nl: geen waarde ingevuld voor: e-mailadres

source: no value specified for: description
nl_nl: geen waarde ingevuld voor: omschrijving

source: contact me
nl_nl: neem contact op

source: address(es) with the same information found
nl_nl: adres(sen) met overeenkomende gegevens

source: This will remove all the linked files and hour registration items. Are you sure ?
nl_nl: Dit zal ook alle aan dit project gekoppelde bestanden en urenregistratie items verwijderen. Weet u dit zeker?

source: next free number
nl_nl: volgend vrij nummer

source: No user specified. Cannot mark item as done with no user. Please select an user first.
nl_nl: Geen gebruiker opgegeven. Een item kan niet afgehandeld worden zonder gebruiker te selecteren.

source: Are you sure you want to remove this support call?
nl_nl: Weet u zeker dat u deze supportaanvraag wilt verwijderen?

source: alter
nl_nl: wijzig

source: global information
nl_nl: globale informatie

source: current activity
nl_nl: huidige activiteit

source: project year
nl_nl: project jaar

source: not set
nl_nl: niet gezet

source: relation
nl_nl: relatie

source: more email actions
nl_nl: meer acties

source: non-active
nl_nl: niet actief

source: single address
nl_nl: enkel adres

source: contact request
nl_nl: contactaanvraag

source: relation name
nl_nl: relatie naam

source: current support call
nl_nl: huidige support aanvraag

source: to support calls
nl_nl: naar support aanvragen

source: solution
nl_nl: afhandeling

source: communication email
nl_nl: correspondentie email adres

source: no type
nl_nl: geen type

source: registration date
nl_nl: registratie datum

source: current date and time
nl_nl: huidige datum en tijd

source: Your support request is saved with ticketnumber
nl_nl: Uw support aanvraag is opgeslagen met referentie nummer

source: Your request will be processed by our support department.
nl_nl: Uw aanvraag zal worden behandeld door onze support afdeling.

source: Our support department will contact you and you will get an email with the name of the support technician who will work on your ticket.
nl_nl: Onze supportafdeling zal contact met u opnemen en via een email bericht het email adres van de medewerker geven die uw aanvraag gaat behandelen.

source: If you contact us or reply to questions please use the ticketnumber in the subject or body.
nl_nl: Als u contact wilt opnemen, vermeld dan het ticketnummer in het onderwerp of bericht.

source: We will process your ticket in a timely manner, but feel free to contact us if you think things are stalling.
nl_nl: We zullen uw supportaanvraag zo spoedig mogelijk behandelen. Neem echter gerust contact met ons op als u het idee heeft dat het te lang duurt.

source: You will find the details of this support request below this line.
nl_nl: Hieronder volgen de details van de aanvraag.

source: support call registered
nl_nl: supportaanvraag geregistreerd

source: Support request with ticketnumber
nl_nl: Supportaanvraag met ticketnummer

source: Your support request has been classified as issue/complain and is beeing processed by
nl_nl: Uw supportaanvraag is geclassificeerd als probleem/klacht en zal worden behandeld door

source: The email address of this support member is
nl_nl: Het emailadres van deze supportmedewerker is

source: Details of your support request are listed below.
nl_nl: Details

source: support call classified
nl_nl: support aanvraag geclassificeerd

source: support call classifified
nl_nl: support aanvraag geclassificeerd

source: A support call has been assigned to your account.
nl_nl: Er is een supportaanvraag.

source: show details
nl_nl: toon details

source: support call reassigned
nl_nl: nieuwe medewerker verantwoordelijk voor uw supportaanvraag

source: A support call has been reassigned to another user.
nl_nl: Een andere werknemer is nu verantwoordelijk voor de supportaanvraag.

source: Your support request has been closed and marked as done. Below you find the dispatching and/or solution.
nl_nl: Uw supportaanvraag is afgehandeld. Hieronder de afhandeling/oplossing.

source: If you think the issue is still not fixed, please send an email to
nl_nl: Als u het hier niet mee eens bent stuur dan een email naar

source: Details of your original support request are listed below.
nl_nl: Details van de support aanvraag.

source: support call closed
nl_nl: supportaanvraag afgehandeld

source: A support call assigned to you has been closed.
nl_nl: Een van de supportaanvragen is afgehandeld.

source: Your support request has been reopened and assinged to
nl_nl: Uw supportaanvraag is heropend en toegewezen aan

source: support call reopened
nl_nl: supportaanvraag heropend

source: A support call assigned to you has been reopened.
nl_nl: Er is een supportaanvraag heropend

source: new support call
nl_nl: nieuwe supportaanvraag

source: There is a new support call in Covide
nl_nl: Nieuwe supportaanvraag in Covide

source: with
nl_nl: met

source: no files specified
nl_nl: geen bestanden geselecteerd

source: pick classifications
nl_nl: kies classificaties

source: remember password
nl_nl: onthoud wachtwoord

source: use ssl encryption
nl_nl: gebruik ssl versleuteling

source: let the browser handle the password
nl_nl: Laat de browser het wachtwoord opslaan

source: let Covide handle the password
nl_nl: Laat covide het wachtwoord opslaan

source: phone
nl_nl: telefoon

source: information request
nl_nl: informatie aanvraag

source: declaration options
nl_nl: declaratie opties

source: current entries
nl_nl: huidige entries

source: delete value
nl_nl: verwijder waarde

source: new entry
nl_nl: nieuw item

source: manage time units
nl_nl: beheer tijdseenheden

source: time units in minutes
nl_nl: tijdseenheden in minuten

source: kilometers tarif
nl_nl: kilometerprijs

source: kilometers tarif in eurocents
nl_nl: kilometerprijs in eurocenten
